[
    {
        "description": "\nTay vợt người Trung Quốc hạ Mattias Falck 11–5, 11–7, 7–11, 11–9, 11–5 ở chung kết hôm 28/4 tại Hungary.\t",
        "title": "\nMã Long lần thứ ba liên tiếp vô địch bóng bàn thế giới\t",
        "author": "Xuân Bình",
        "content": [
            "\n\"Hiện tượng\" Falck mang đến khó khăn cho Mã Long, đặc biệt ở game ba và bốn. Tay vợt người Thụy Điển áp đảo ở game thứ ba để rút ngắn tỷ số xuống 1-2, rồi dẫn đến 8-6 ở game bốn. Khi tỷ số là 9-8 nghiêng về Falck, Mã xin hội ý. Nhận tư vấn từ HLV Tần Chí Tiển (Qin Zhijian), Mã như lột xác. Anh ghi liền ba điểm để vươn lên dẫn 3-1 rồi thắng nhanh ở game quyết định.",
            "\n\"Tôi phấn khích mỗi khi thắng một điểm. Bởi ở trận này, tôi không chỉ thi đấu vì bản thân, mà vì đội tuyển Trung Quốc. Tôi được tạo ra ở Trung Quốc (made in China)\", Mã vừa nói vừa cười sau trận.",
            "\nMã Long - nhà vô địch Olympic 2016 - không có đối thủ ở làng bóng bàn hiện tại. Ảnh: ",
            ".",
            "\nLần duy nhất Mã Long không có duy chương khi dự giải thế giới là khi ra mắt năm 2007. Ba giải tiếp theo, Mã đều bị đồng đội Vương Hạo (Wang Hao) loại ở bán kết. Kể từ khi lên đỉnh thế giới năm 2015, tay vợt người Liêu Ninh (Liaoning) tỏ ra không có đối thủ. Anh đã sáu năm liên tiếp có HC vàng ở giải thế giới. Ba năm lẻ là ở nội dung đơn nam, và ba năm còn lại là cùng đội bóng bàn nam Trung Quốc.",
            "\nMã cũng là tay vợt thứ ba trong lịch sử có ba chức vô địch thế giới liên tiếp, bên cạnh Viktor Barna (Hungary) và Trang Tắc Đống (Zhuang Zedong - Trung Quốc). Mã - tay vợt 30 tuổi - được đánh giá có lối chơi hoàn hảo, Anh có những cú giật phải mạnh và hiểm, cũng được coi là tay vợt giật hai càng giỏi nhất lịch sử. Các kỹ năng của Mã, từ giao bóng, trái tay, di chuyển chân hay phòng ngự đều đẳng cấp.",
            "\nGiải bóng bàn thế giới diễn ra thường niên từ năm 1926. Trong đó năm lẻ dành cho các nội dung đơn nam nữ, đôi nam, đôi nữ và đôi nam nữ, còn năm chẵn dành cho đồng đội nam và đồng đội nữ. Giải năm 2019 diễn ra tại thủ đô Budapest (Hungary) từ 23/4 đến 28/4. Mã là hạt giống số 11, do anh vừa điều trị chấn thương.",
            "\n",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/ma-long-lan-thu-ba-lien-tiep-vo-dich-bong-ban-the-gioi-3916317.html",
        "date": "Thứ hai, 29/4/2019, 05:56 (GMT+7)"
    },
    {
        "description": "\nÔng Ken Jones là người già nhất dự giải marathon danh giá diễn ra hôm nay 28/4.\t",
        "title": "\nCụ ông 85 tuổi lần thứ 39 liên tiếp dự London Marathon\t",
        "author": "Nhân Đạt ",
        "content": [
            "\nCụ ông đến từ Bắc Ireland sẽ phá kỷ lục của bản thân, để trở thành người già nhất từng dự London Marathon. Ông Ken Jones đã tham gia giải marathon toàn cầu này từ lần đầu tiên giải được tổ chức năm 1981, và không lỡ hẹn với kỳ giải nào từ đó đến nay.",
            "\n\"Sức khỏe của tôi năm nay tốt hơn năm ngoái\", ông Jones chia sẻ. \"Tôi không chỉ chạy mà còn bơi ba lần mỗi tuần. Điều đó giúp ích rất nhiều. Hồi xưa, tôi chỉ mất một giờ mỗi ngày để tập chạy và đi bộ, nhưng giờ tôi cần tới hai giờ vì bản thân đã chậm đi nhiều. Nhưng tôi vẫn rất vui. Tốc độ của tôi đã giảm, nhưng tình yêu với marathon thì vẫn còn nguyên. Tôi chạy và kết nối với mọi người. Mỗi ngày như vậy đều rất tuyệt\".",
            "\nÔng Ken Jones đã chạy 38 kỳ giải London Marathon. Ảnh: ",
            ".",
            "\nÔng Jones là một trong 11 người dự giải London Marathon năm 1981 vẫn còn tham dự giải năm nay. Mục tiêu của ông là duy trì sức khỏe tốt để tham dự London Marathon lần cuối vào năm sau – năm thứ 40 giải được tổ chức. Thành tích tốt nhất của người đàn ông 85 tuổi tại giải là 2 giờ 55 phút năm 1985. Năm ngoái, ông hoàn thành full marathon trong 7 giờ 50 phút.",
            "\n\"Đừng nóng vội và đừng dễ từ bỏ khi bạn tham gia bộ môn này. Khi chạy marathon, bạn chỉ chạy bằng sức ở nửa đầu cuộc đua, nửa còn lại thì vấn đề là ý chí\", ông Jones khuyên thế hệ trẻ. \"Nó sẽ thúc đẩy các bạn và mang đến những người bạn mới. Đừng uống rượu quá nhiều vì nó khiến bạn không thể chạy đều được\".",
            "\nNgười phụ nữ già nhất dự giải là bà Eileen Noble. Ở tuổi 84, bà Noble sẽ có năm thứ 19 dự London Marathon. Năm ngoái, bà cũng là người phụ nữ già nhất dự giải và đạt kết quả ấn tượng 6 giờ 47 phút. Bà Noble bắt đầu chạy marathon từ năm 50 tuổi. Giờ đây, bà vẫn chạy bộ bốn lần mỗi tuần.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen."
        ],
        "link": "https://vnexpress.net/the-thao/cu-ong-85-tuoi-lan-thu-39-lien-tiep-du-london-marathon-3916092.html",
        "date": "Chủ nhật, 28/4/2019, 08:58 (GMT+7)"
    },
    {
        "description": "\nNỗ lực dứt điểm của tiền đạo Liverpool trong trận thắng Huddersfield 5-0 vô tình cướp đi sinh mạng một chú chim.\t",
        "title": "\nCú sút của Salah làm chết một chú chim bồ câu\t",
        "author": "Duy Đoàn",
        "content": [
            "\nTrận đấu diễn ra hôm 26/4 chứng kiến chiến thắng tưng bừng của Liverpool, giúp họ lấy lại ngôi đầu Ngoại hạng Anh và dẫn Man City hai điểm. Tuy nhiên, Mohamed Salah, người đã lập một cú đúp, có vẻ vô tình gây ra một điều đáng tiếc.",
            "\nChú chim nằm chết trước mắt Sturridge. Ảnh:",
            ".",
            "\nTheo ",
            ", một trong những cú sút của Salah đã trúng vào một chú chim bồ câu tại sân Anfield. Bị thương, chú chim này lảo đảo trước khi rơi xuống cấm địa của đội khách. Ống kính truyền hình đã quay cảnh Daniel Sturridge nhìn chằm chằm về phía chú chim đang nằm thoi thóp trên sân vào cuối hiệp hai. Hình ảnh này sau đó được chụp lại và lan truyền trên mạng xã hội. Salah và Liverpool đều chưa đưa ra phát ngôn về vụ việc.",
            "\n\"Hình như đang có một chú chim nằm chết trong vòng cấm của Huddersfield. Nó có phải bị trúng cú đá sấm sét vừa rồi của Salah không nhỉ?\", tài khoản ",
            " ",
            "\n",
            "\nBên cạnh Salah, Sadio Mane, với một cú đúp, và Naby Keita là chủ nhân của các bàn còn lại, giúp đội chủ sân Anfield thắng đậm ở vòng 36. Với kết quả này, Liverpool đã có 91 điểm, nhưng họ đá nhiều hơn Man City một trận. Đây là số điểm kỷ lục của đội chủ sân Anfield trong lịch sử Ngoại hạng Anh. Tuy nhiên, thầy trò Jurgen Klopp không còn quyền tự quyết định số phận trên chặng đường còn lại của cuộc đua vô địch đang rất gay cấn. Họ sẽ phải chờ đợi Man City trượt chân ở những vòng tiếp theo mới có hy vọng đăng quang.",
            "\n",
            "Các chân chạy chuyên và không chuyên tham dự giải chạy thang bộ tại toà nhà Landmark81 hôm 28/4.",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "Thắng 12 trong 13 game cuối trận, hạt giống số ba đè bẹp Daniil Medvedev với tỷ số 6-4, 6-0 để lần đầu đăng quang giải đất nện ở Barcelona tối 28/4.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng."
        ],
        "link": "https://vnexpress.net/the-thao/cu-sut-cua-salah-lam-chet-mot-chu-chim-bo-cau-3915975.html",
        "date": "Chủ nhật, 28/4/2019, 04:00 (GMT+7)"
    },
    {
        "description": "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
        "title": "\n700 VĐV chinh phục toà nhà cao nhất Việt Nam\t",
        "author": null,
        "content": [
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương."
        ],
        "link": "https://vnexpress.net/the-thao/700-vdv-chinh-phuc-toa-nha-cao-nhat-viet-nam-3916159.html",
        "date": "Chủ nhật, 28/4/2019, 23:00 (GMT+7)"
    },
    {
        "description": "\nHai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới.\t",
        "title": "\nKipchoge - Farah: 'Song đấu' hứa hẹn thắp sáng London Marathon 2019\t",
        "author": "Có tới 10 VĐV từng chinh phục hoặc tiệm cận mốc 2 giờ 5 phút góp mặt tại London Marathon",
        "content": [
            "\n\"Bất cứ ai cũng có thể bị đánh bại\", Eliud Kipchoge, người nắm giữ kỷ lục chạy marathon thế giới, nói trước thềm London Marathon. \"Mo Farah có thể đánh bại tôi, những người khác cũng vậy. Điều tốt nhất là chấp nhận mọi kết quả có thể xảy ra. Đó là cách tôi thưởng thức môn thể thao này\".",
            "\nKipchoge (trái) háo hức với sự cạnh tranh từ những đồng nghiệp - đối thủ như Farah. ",
            "\nVới những thành tích đáng kinh ngạc trên đường chạy marathon, Eliud Kipchoge là ứng viên sáng giá nhất tại London Marathon, nơi anh từng vô địch ba lần.",
            "\nTrong sự nghiệp, VĐV Kenya mới chỉ một lần bị đánh bại trên đường chạy full marathon (42,195 km). Kipchoge đã thắng 10 giải marathon liên tiếp, bao gồm Olympic 2016 và Berlin Marathon năm ngoái, nơi anh lập kỷ lục thế giới với thời gian 2 giờ 1 phút 39 giây. VĐV 34 tuổi thậm chí từng chỉ mất 2 giờ 0 phút 25 giây tại một cuộc chạy full marathon không chính thức ở Monza năm 2017.",
            "\n",
            ", trong số này Kipchoge và Mo Farah là tâm điểm. Farah vốn là chân chạy đường dài (5km và 10km) hay nhất của nước chủ nhà, từng giành bốn HC vàng chỉ trong hai kỳ Olympic gần nhất cùng 10 chiến thắng ở các giải lớn khác. Năm ngoái, VĐV 36 tuổi lần đầu thắng một sự kiện Major Marathon, khi phá kỷ lục châu Âu với thời gian 2 giờ 5 phút 11 giây tại Chicago, Mỹ.",
            "\nLondon Marathon 2019 quy tụ những chân chạy đường dài hay bậc nhất thế giới đương đại. ",
            "\nCuộc đua ở Chicago mới chỉ là lần chạy full marathon thứ ba mà Mo Farah tham dự. VĐV Anh quốc tập trung cho marathon từ năm 2018, và Kipchoge thừa nhận rất ấn tượng bởi sự tiến bộ của đối thủ.",
            "\n\"Tôi thực sự ngạc nhiên khi Mo học chạy marathon nhanh như vậy\", Kipchoge nói. \"Trên phương diện thể thao, anh là một người học hỏi nhanh. Tôi không lo lắng, mà còn thích điều này, vì đó là điều bạn muốn trong thể thao. Sự cạnh tranh đến từ anh ấy cũng sẽ giúp tôi cải thiện bản thân\".",
            "\n\"Tôi đến London để giành chiến thắng và bảo vệ danh hiệu\", VĐV 34 tuổi nói thêm. \"Nếu tôi có thể thắng một lần nữa ở London, tôi sẽ rất hạnh phúc bởi vì đây là giải đầu tiên của tôi sau khi lập kỷ lục thế giới tại Berlin năm ngoái. Điều đó giúp tôi duy trì sự tự tin vào bản thân\".",
            "\nKipchoge phá kỷ lục thế giới trên đường chạy 42,195km tại Berlin Marathon 2018. ",
            "\nSẽ không dễ để Kipchoge thống trị đường chạy năm nay. Farah đã tiến bộ rất nhiều kể từ khi phá vỡ kỷ lục nước Anh để về thứ ba tại London Marathon năm ngoái, chỉ xếp sau Kipchoge và chân chạy Ethiopia, Shura Kitata. Kitata cũng góp mặt tại London năm nay. Một đối thủ khác mà Kipchoge cần lưu tâm là Wilson Kipsang, đồng hương Kenya từng vượt qua anh khi lập kỷ lục thế giới tại Berlin Marathon  2013.",
            "\nNhững người có kỷ lục cá nhân tốt hơn Mo Farah dự giải năm nay là Á quân ở Chicago năm ngoái Mosinet Geremew (2:04:00), ĐKVĐ Valencia Marathon - Leul Gebrselassie (2:04:02), VĐV giữ HC bạc thế giới Tamirat Tola (2:04:06) và á quân Amsterdam năm ngoái Mule Wasihun (2:04:37).",
            "\nLondon Marathon là một trong sáu giải lớn trên thế giới và quy tụ nhiều VĐV mạnh. Áp lực vô địch dành cho Mo Farah, người dự giải với tư cách VĐV chủ nhà, là rất lớn.",
            "\n\"Mục tiêu của tôi là giành chiến thắng tại London Marathon\", Farah chia sẻ. \"Nhưng đó là nhiệm vụ không dễ dàng vì Kipchoge là một VĐV tuyệt vời và anh ấy là người giữ kỷ lục thế giới. Vào Chủ nhật, nếu tôi đánh bại anh ta, đó sẽ là một kỳ tích\".",
            "\nMo Farah với mốc thời gian 2 giờ 5 phút 11 giây chinh phục thành công full marathon ở Chicago. ",
            "\nHồi đầu năm, Kipchoge từng phát biểu tỏ ý không đánh giá cao thành tích 2 giờ 5 phút 11 giây mà Farah tạo nên ở Chicago năm ngoái. Farah, vì thế, có thêm động lực để lật đổ đối thủ. Anh cùng HLV Gary Lough dành ba tháng ở Ethiopia để tập luyện chuẩn bị cho London Marathon. Tại đây, anh bị mất trộm tư trang cá nhân có giá trị, nhưng điều đó dường như không ảnh hưởng đến Farah về khía cạnh chuyên môn.",
            "\n\"Tôi đang học hỏi từng ngày. Cuộc đua marathon hoàn toàn khác với đường chạy 10.000 mét\", VĐV Anh quốc nói thêm. \"Kể từ khi so tài với Eliud ở London năm ngoái, tôi đã nỗ lực rất nhiều và tin rằng bản thân đã học được nhiều thứ. Sau mỗi cuộc đua, bạn luôn trở nên tốt hơn và có thêm kinh nghiệm. Chuyến tập huấn của tôi vừa qua đã thành công tốt đẹp. Tôi đã chuẩn bị kỹ càng và tin rằng mình có thể đánh bại Kipchoge\".",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen."
        ],
        "link": "https://vnexpress.net/the-thao/kipchoge-farah-song-dau-hua-hen-thap-sang-london-marathon-2019-3915746.html",
        "date": "Chủ nhật, 28/4/2019, 00:00 (GMT+7)"
    },
    {
        "description": "\nHLV người Tây Ban Nha có tham vọng lớn và kêu gọi sự kiên nhẫn từ các CĐV \"Pháo thủ\".\t",
        "title": "\nEmery: 'Arsenal cần kiên nhẫn nếu muốn trở thành số một thế giới'\t",
        "author": "Nhân Đạt",
        "content": [
            "\n",
            "\n\"Tôi muốn Arsenal trở thành CLB mạnh nhất nước Anh cũng như thế giới\", HLV Unai Emery chia sẻ với ",
            ". \"Nhưng đó là một quá trình dài. Chúng tôi muốn nói đến sự kiên nhẫn. Đội muốn dự Champions League, nhưng Ngoại hạng Anh có tới năm CLB lớn khác với nhiều cầu thủ giỏi và những màn trình diễn ấn tượng\".",
            "\nEmery khuyên các CĐV không nên mất niềm tin vào Arsenal, kể cả khi đội bóng không được dự Champions League mùa sau. Ảnh: ",
            ".",
            "\nỞ mùa giải 2018-2019, Liverpool và Man City là hai đội cạnh tranh chức vô địch. Arsenal cùng Tottenham, Chelsea và Man Utd ganh đua cho hai suất còn lại trong top 4. \"Pháo thủ\" vừa thua liền hai trận trước Crystal Palace và Wolves, tạm xếp thứ năm với một điểm kém Chelsea và ba điểm kém Tottenham.",
            "\n\"Ngoại hạng Anh là giải đấu khó khăn nhất thế giới\", HLV của Arsenal nói thêm. \"Không ở đâu mà vào top 4 và giành suất dự Champions League lại khó đến vậy. Giải VĐQG Tây Ban Nha lúc này cũng tương tự, khi Valencia gặp khó trong cuộc đua top 4. Nhưng Ngoại hạng Anh vẫn là nơi quy tụ nhiều đội bóng mạnh bậc nhất thế giới\".",
            "\nValencia là đội bóng mà HLV Emery từng dẫn dắt, và cũng chính là đối thủ của Arsenal trong trận bán kết lượt đi Europa League vào tuần tới. Trước hai cuộc đọ sức ở lượt đi và về với Valencia, thầy trò HLV Emery gặp Leicester City và Brighton tại Ngoại hạng Anh - những trận đấu mà họ không được phép mất điểm nếu muốn nuôi hy vọng vào top 4.",
            "\n\"Chúng tôi đang phải đấu quá nhiều trận\", HLV 47 tuổi nói về tình cảnh của Arsenal. \"Việc căng sức ở hai đấu trường khiến toàn đội có ít thời gian hồi phục. Nhưng chúng tôi muốn được cạnh tranh ở hai đấu trường như lúc này\".",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/emery-arsenal-can-kien-nhan-neu-muon-tro-thanh-so-mot-the-gioi-3915957.html",
        "date": "Chủ nhật, 28/4/2019, 05:00 (GMT+7)"
    },
    {
        "description": "\nHạt giống số hai loại San Antonio Spurs bằng chiến thắng 90-86 ở game 7 vòng một play-off.\t",
        "title": "\nDenver Nuggets giành suất cuối dự bán kết miền Tây NBA\t",
        "author": "Lịch thi đấu bán kết NBA play-off ngày 29/4:",
        "content": [
            "\nHòa 3-3 sau sáu game đầu, Denver Nuggets và San Antonio Spurs phải đấu game 7 để xác định đội đi tiếp trong serie đấu bảy thắng bốn. Áp lực lớn khiến cả hai khởi đầu trận đấu không tốt, nhất là Spurs. Đội khách ném trượt 17 trong 19 pha dứt điểm đầu tiên và chỉ ghi vỏn vẹn bốn điểm trong chín phút đầu.",
            "\nRudy Gay ghi cả chín điểm cuối hiệp một cho Spurs, giúp đội hạt giống số bảy không bị bỏ lại quá xa. Cách biệt giữa hai đội sau nửa đầu trận là 13 điểm, khi chủ nhà Nuggets dẫn 47-34.",
            "\n",
            "\nHiệp hai chứng kiến màn rượt đuổi tỷ số hấp dẫn hơn. Nuggets dẫn 69-50 nhưng bị Spurs thu ngắn cách biệt xuống còn 11 điểm khi kết thúc hiệp ba.",
            "\nLaMarcus Aldridge lên rổ thành công rút ngắn tỷ số xuống còn 80-84 khi trận đấu còn bốn phút. Spurs sau đó có cơ hội kéo cách biệt xuống thấp hơn, nhưng Bryn Forbes dính turnover và bỏ lỡ cơ hội tấn công.",
            "\nTrận đấu trở nên giằng co và gay cấn ở hiệp hai. ",
            "\nForbes sửa sai bằng cú ném ba chính xác rút ngắn tỷ số xuống 83-88. Cũng chính hậu vệ này úp rổ chuẩn xác từ pha phản công nhanh, giúp Spurs chỉ cách đối thủ hai điểm khi trận đấu còn 50 giây.",
            "\nNuggets khôi phục lợi thế dẫn bốn điểm bằng pha dứt điểm chính xác của Jamal Murray. DeMar DeRozan bên phía Spurs bỏ lỡ pha lên rổ kế tiếp, đẩy đội khách vào thế bị động. Trận đấu còn 28 giây, nhưng Spurs đã không phạm lỗi để nuôi hy vọng. Đại diện San Antonio chấp nhận thất bại 86-90 và bị loại khỏi NBA play-off.",
            "\nDeRozan ghi 19 điểm cả trận nhưng ném hỏng rất nhiều ở những thời khắc quan trọng. Cựu cầu thủ Toronto Raptors bị cho là một trong những nguyên nhân khiến Spurs thất bại. All-Star còn lại của Spurs là LaMarcus Aldridge cũng có một trận đấu không tốt với 16 điểm.",
            "\nDeRozan (cầm bóng) chơi dưới sức là một nguyên nhân khiến Spurs thất bại. Ảnh: ",
            ".",
            "\nDenver Nuggets sẽ gặp Portland Trail Blazers tại bán kết miền Tây NBA. Ở miền Đông, trận bán kết đầu tiên đã diễn ra game 1 vào sáng nay. Toronto Raptors, với lợi thế sân nhà, dễ dàng hạ Philadelphia 76ers 108-95.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/denver-nuggets-gianh-suat-cuoi-du-ban-ket-mien-tay-nba-3916228.html",
        "date": "Chủ nhật, 28/4/2019, 16:40 (GMT+7)"
    },
    {
        "description": "\nTiền đạo Chelsea xác định anh và đồng đội phải thắng tại Old Trafford cuối tuần này để duy trì hy vọng top 4 ở Ngoại hạng Anh. \t",
        "title": "\nPedro: 'Trận Chelsea - Man Utd giống như chung kết'\t",
        "author": "Bảng điểm & Lịch đấu Ngoại hạng Anh",
        "content": [
            "\n",
            "\n\"Chúng tôi xem trận này như một trận chung kết\", Pedro nói trên ",
            ". \"Vào top 4 rất quan trọng. Chúng tôi cần đánh bại Man Utd, dù biết rằng sẽ rất khó khăn khi thi đấu ở trên sân của họ. Man Utd có những cầu thủ rất tốt và là một tập thể rất mạnh. Có thể họ đang trong thời kỳ không tốt đẹp cho lắm, hoặc không đạt được phong độ xuất sắc, nhưng chúng tôi phải đoàn kết thi đấu để thắng trận này\".",
            "\nCuộc đua tranh suất dự Champions League mùa sau đang rất khốc liệt. Không tính Man City và Liverpool đã yên tâm ở hai vị trí dẫn đầu, bốn đội kế tiếp, gồm Tottenham (70 điểm), Chelsea (67 điểm), Arsenal (66 điểm) và Man Utd (64 điểm) đều còn cơ hội đua tranh ở các vòng còn lại. Bước ngoặt có thể xuất hiện ở trận đại chiến trên sân Old Trafford tuần này, nơi hai đối thủ cạnh tranh trực tiếp gặp nhau.",
            "\nPedro và Chelsea đang ở thế bất lợi trong cuộc đua vào top 4. Nếu thất bại trên sân Old Trafford hôm nay, họ nhiều khả năng sẽ không còn hy vọng. ",
            "\nDo Hudson-Odoi chấn thương, Pedro có thể được đá chính hôm nay. \"Hiện tại, tôi cảm thấy ổn. Có thể tôi không được đá từ đầu, nhưng kết quả là điều quan trọng nhất. Tôi hoàn toàn tập trung vào trận đấu này. Tôi muốn chiến thắng, bởi đó là kết quả khả dĩ nhất với chúng tôi\", cựu tiền đạo Barca nói thêm.",
            "\n> ",
            "\nMới đây, Hiệp hội cầu thủ chuyên nghiệp Anh (PFA) loại Eden Hazard khỏi Đội hình tiêu biểu của năm. Thay vào đó, Paul Pogba được bình chọn. Điều này gây ra nhiều thắc mắc, bởi xét về đóng góp cho đội bóng, dấu ấn của Hazard rõ rệt hơn với 16 bàn và kiến tạo 13 lần.",
            "\n\"Thật không thể tin là Hazard không có mặt trong danh sách\", Pedro bất bình. \"Tôi không hiểu tại sao lại thế. Đối với Chelsea, cậu ấy là một cầu thủ rất quan trọng. Đây là mùa giải tuyệt vời với Hazard. Cậu ấy đã ghi được nhiều bàn, và cũng kiến tạo rất nhiều cho các đồng đội. Tôi không hiểu tại sao họ loại cậu ấy ra\". ",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/pedro-tran-chelsea-man-utd-giong-nhu-chung-ket-3916043.html",
        "date": "Chủ nhật, 28/4/2019, 16:09 (GMT+7)"
    },
    {
        "description": "\nJadon Sancho vươn lên dẫn đầu danh sách kiến tạo tại năm giải VĐQG hàng đầu châu Âu với 14 đường chuyền thành bàn tại Bundesliga.\t",
        "title": "\nSao trẻ Anh vượt Messi và Hazard về số kiến tạo mùa này\t",
        "author": "Nhân Đạt",
        "content": [
            "\nVới đường chọc khe bổng tinh tế cho Mario Gotze mở tỷ số trong trận Dortmund gặp Schalke 04 tối qua, Sancho có pha kiến tạo thành bàn thứ 14 tại Bundesliga từ đầu mùa.",
            "\nTài năng trẻ người Anh, qua đó, vươn lên trở thành cầu thủ kiến tạo tốt nhất tại năm giải đấu hàng đấu châu Âu, gồm Ngoại hạng Anh, La Liga Bundesliga, Serie A và Ligue 1, mùa này. Lionel Messi (Barca) và Eden Hazard (Chelsea) xếp thứ hai với mỗi người 13 đường chuyền thành bàn.",
            "\nSancho tái hiện thành tích của đàn anh Frank Lampard với 14 kiến tạo tại giải VĐQG. Ảnh:",
            ".",
            "\nJadon Sancho cũng là cầu thủ Anh đầu tiên cán mốc 14 kiến tạo kể từ mùa 2009-2010, mùa giải mà Frank Lampard đạt được con số này trong màu áo Chelsea. Sancho vẫn còn tới ba vòng tại Bundesliga để vượt qua thành tích của tiền bối.",
            "\nNiềm vui của Sancho không trọn vẹn khi Dortmund thua Schalke 2-4 trong trận derby vùng Ruhr nảy lửa. Marco Reus và Marius Wolf nhận thẻ đỏ trong hiệp hai, khiến Dortmund chỉ chơi với chín người và thất bại ngay trên sân nhà. Đội bóng Vàng – Đen kém đỉnh bảng Bayern Munich một điểm nhưng đã đá nhiều hơn một trận.",
            "\nSự cố cũng xảy đến với Sancho ngay sau khi anh kiến tạo cho Gotze mở tỷ số. Khi chạy đến mừng bàn thắng cùng các đồng đội, tài năng 19 tuổi bị CĐV đối thủ ném bật lửa trúng mặt. Sancho chỉ trở lại với trận đấu sau khi nhận được sự chăm sóc từ nhân viên y tế.",
            "\n11 bàn và 14 kiến tạo ở Bundesliga đưa Sancho vào tầm ngắm của nhiều ông lớn châu Âu, trong đó có Real Madrid, Barca và Man Utd. Tuyển thủ Anh được ",
            " định giá 90 triệu đôla. Đội bóng nào chiêu mộ Sancho sẽ phải trả 15% phí chuyển nhượng cho Man City, nơi đã đào tạo anh.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/sao-tre-anh-vuot-messi-va-hazard-ve-so-kien-tao-mua-nay-3916121.html",
        "date": "Chủ nhật, 28/4/2019, 13:00 (GMT+7)"
    },
    {
        "description": "\nSiêu sao người Bồ Đào Nha sút chìm từ sát mép 16m50, ấn định tỷ số 1-1 ở trận derby Italy tối 27/4.\t",
        "title": "\nRonaldo lập công giúp Juventus hoà Inter\t",
        "author": "Đội hình thi đấu",
        "content": [
            "\n",
            "\nJuventus đã đoạt Scudetto từ vòng trước. Trận derby Italy tối 27/4, với \"Lão Bà\" chỉ có ý nghĩa giúp ngôi sao số một của họ Cristiano Ronaldo tăng tốc trong cuộc đua vua phá lưới với Fabio Quagliarella (Sampdoria) và Duvan Zapata (Atalanta). Trong khi đó, Inter đứng thứ ba, chỉ hơn đội xếp thứ năm và sáu (Atalanta, AC Milan) năm điểm. Ngoài việc \"đổ bê tông\" vào suất dự Champions League mùa sau, thầy trò Luciano Spalletti còn muốn trả món nợ thua 0-1 ở lượt đi.",
            "\nTrước một Juventus thất thường và có vẻ chưa hết sốc vì bị loại khỏi Champions League, Inter đánh phủ đầu và có bàn thắng sớm ngay phút thứ bảy. Radja Nainggolan vuốt bóng sống từ cự ly 25 met, đưa bóng găm vào xa khung thành của Wojciech Szczesny. Mãi tới giữa hiệp hai, đội khách mới cân bằng tỷ số, khi Ronaldo sút chìm sát mép 16m50, đưa bóng về phía cột gần, ấn định kết quả hòa 1-1.",
            "\nRonaldo (số 7) có bàn thứ 20 tại Serie A. Ảnh: ",
            "\nMột bàn vào lưới Inter chưa thể giúp Ronaldo vươn lên dẫn đầu danh sách vua phá lưới (kém Quagliarella hai bàn), nhưng đủ giúp siêu sao 34 tuổi trở thành cầu thủ đầu tiên có 10 mùa liên tiếp ghi từ 20 bàn trở lên ở các giải vô địch quốc gia. Cựu cầu thủ Real Madrid cũng là cầu thủ thứ tư của Juventus, kể từ năm 2000, ghi bàn trên sân San Siro ở cả hai lần làm khách của AC Milan và Inter, sau Gonzalo Higuain, Marco Di Vaio và David Trezeguet.",
            "\nTrong tối 27/4, Lionel Messi ghi bàn duy nhất giúp Barca thắng Levante 1-0 và vô địch sớm La Liga. Tuy nhiên, siêu sao người Argentina vẫn kém Ronaldo về thành tích ghi bàn cấp CLB. Với bàn gỡ hoà trong trận gặp Inter, số 7 của Juventus có bàn thứ 600 trong màu áo CLB, và hơn Messi hai bàn.",
            "\nRonaldo từng lập ba hat-trick trong bốn vòng cuối La Liga mùa 2014-2015 để vượt Messi giành danh hiệu vua phá lưới, sau khi Barca vô địch sớm. Điều tương tự có thể xảy ra mùa này khi các đối thủ còn lại của Juventus đều dưới cơ thầy trò Max Allegri. ",
            "\nLần gần nhất Ronaldo khai hoả ở Serie A là ngày 15/2, vào lưới Frosinone. Kể từ đó, siêu sao người Bồ Đào Nha chỉ đá thêm ba trận và mất ngôi đầu trong danh sách ghi bàn. Việc Ronaldo tìm lại cảm giác ghi bàn giúp Allegri Allegri dễ xếp nhân sự hơn, khi mà ba cầu thủ tấn công khác là Paulo Dybala, Mario Mandzukic và Douglas Costa đều làm bạn với giường bệnh.",
            "\nCú dứt điểm thành bàn của Ronaldo. Ảnh: ",
            "\nTình hình nhân sự của Juventus bị Inter nắm rõ. Chủ nhà chơi pressing tầm cao và gần như không cho \"Lão Bà\" cầm bóng trong hiệp một. Ngoài cú sút xa thành bàn của Nainggolan, Inter còn nhiều lần tạo ra sóng gió từ vị trí của Mauro Icardi và Ivan Perisic. Nếu Szczesny không chơi tập trung, lưới của đội khách có thể rung thêm hai lần nữa trong 45 phút đầu tiên. ",
            "\n",
            "\nNainggolan (số 14) đưa Inter vượt lên bằng cú vuốt bóng sống. Ảnh: ",
            "\n",
            "\n",
            "\n",
            ": Handanovic; D’Ambrosio, De Vrij, Skriniar, Asamoah; Vecino, Brozovic; Politano (Mario 80'), Nainggolan (Valero 74'), Perisic; Icardi (Martinez 82').",
            "\nDự bị không sử dụng: Miranda, Dalbert, Ranocchia, Candreva, Padelli, Gagliardini, Soares, Keita.",
            "\n",
            ": Szczesny; Cancelo, Bonucci, Chiellini, Sandro (Spinazzola 49'); Can, Pjanic, Matuidi (Kean 60'); Cuadrado, Bernardeschi (Pereira 86'), Ronaldo.",
            "\nDự bị không sử dụng: Barzagli, Rugani, Favero, Pinsoglio, Sciglio, Caviglia.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/ronaldo-lap-cong-giup-juventus-hoa-inter-3916063.html",
        "date": "Chủ nhật, 28/4/2019, 06:19 (GMT+7)"
    },
    {
        "description": "\nNgô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.\t",
        "title": "\nCua-rơ An Giang lần đầu thắng chặng ở Cup Truyền hình 2019\t",
        "author": "Đông Huyền",
        "content": [
            "\nChặng đua 14 của giải xe đạp tranh Cup Truyền hình TP HCM diễn ra sáng 28/4  chứng kiến hai ê-kíp của TP HCM hợp sức để bảo vệ Áo Vàng cho ngoại binh Sarda Javier Perez, cũng như các danh hiệu nhất đồng đội và Áo Xanh, mà họ đang nắm giữ. HLV Đỗ Thành Đạt chọn chiến thuật quen thuộc, để những tay đua không ảnh hưởng đến các thứ hạng chung cuộc bứt tốp ra đi giành giải thưởng dọc đường.",
            "\nCác tay đua TP HCM tập trung tối đa lực lượng để bảo vệ Áo Xanh và Áo Vàng khiến chặng đua ít biến động. Ảnh: ",
            "\nỞ mốc điểm dọc đường thứ nhất, tay đua Đinh Văn Linh của Đồng Nai là người chiến thắng, nhưng đến mốc thứ hai, Nguyễn Văn Dương của An Giang là người cán mốc đầu tiên.",
            "\nSau khi kết thúc các điểm thưởng dọc đường, các ê-kíp của TP HCM vẫn hợp sức cùng nhau bảo vệ cho Áo Vàng. Vì vậy, họ để tốp đầu thoát đi thành công và tại đích đến, Ngô Văn Phương của An Giang một mình cán đích đầu tiên đoạt ngôi thắng chặng sau 1 giờ 4 phút 55 giây, tốc độ trung bình 47,137km/h. Về đích ở vị trí thứ hai cũng là một tay đua của An Giang, cua-rơ Hà Thanh Tâm. Người về thứ  ba là Hồ Hoàng Sơn của Vĩnh Long.",
            "\nÁo Vàng Sarda Javier Perez và Áo Xanh Lê Nguyệt Minh về đích sau người về đầu 1 phút 18 giây, nhưng kết quả đó không ảnh hưởng đến thành tích của mỗi người.",
            "\nĐội VUS TP HCM vẫn dẫn đầu ngôi đồng đội khi hơn đội thứ nhì Đồng Nai tới 7 phút 31 giây 91. An Giang xếp thứ ba, thua VUS 10 phút 42 giây 42. Các danh hiệu khác như Áo Đỏ, Áo Trắng đều không đổi.",
            "\nNgô Văn Phương giành chiến thắng chặng đầu tiên của Cup Truyền hình TP HCM 2019. ",
            "\nNgày mai 29/4, đoàn đua thi đấu chặng 15 từ Đà Lạt về Bảo Lộc dài 110km.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/cua-ro-an-giang-lan-dau-thang-chang-o-cup-truyen-hinh-2019-3916182.html",
        "date": "Chủ nhật, 28/4/2019, 17:10 (GMT+7)"
    },
    {
        "description": "\nNgôi sao của Man Utd đi bộ 64% thời gian có mặt trong các trận đấu.\t",
        "title": "\nPogba đi bộ trên sân nhiều nhất Ngoại hạng Anh\t",
        "author": "Nhân Đạt",
        "content": [
            "\nThống kê của Sky Sports chỉ ra tỷ lệ đi bộ 64% của Paul Pogba là cao nhất trong số 79 tiền vệ tại Ngoại hạng Anh. Ngôi sao của Man Utd dành 22% thời lượng trên sân đểmđi bộ nhanh (xếp thứ 78 trong số 79 tiền vệ), 7% để chạy tốc độ chậm (66/79), 2% để chạy tốc độ cao (48/79) và 0,36% để bứt tốc (34/79). Tổng quãng đường di chuyển của Pogba từ đầu giải là 322 km (16/79).",
            "\nThông số di chuyển của Pogba tại Ngoại hạng Anh mùa này.",
            "\nPogba từng nhiều lần bị các CĐV Man Utd chỉ trích vì thái độ thi đấu hờ hững ở mùa này. Trong hai tháng gần nhất, tiền vệ người Pháp chỉ ghi hai bàn cho \"Quỷ đỏ\", đều từ chấm phạt đền. Màn trình diễn mờ nhạt này trái ngược hẳn với phong độ của Pogba trong 14 trận đầu tiên mà HLV Ole Gunnar Solskjaer cầm quân - giai đoạn mà tiền vệ số 6 ghi tới chín bàn cho Man Utd.",
            "\n[Pogba được cho là đang có liên hệ với Real Madrid. Ảnh: ",
            ".",
            "\n\"Pogba là cầu thủ tài năng, điều này không có gì mới. Nhưng cậu ấy là vấn đề lớn với CLB\", cựu tiền vệ Man Utd, Roy Keane, nói về đàn em. \"Cậu ấy hiếm khi tăng tốc hoặc chạy ngược về phòng ngự khi có mặt trên sân\".",
            "\nPaul Pogba đã có 13 bàn và chín kiến tạo mùa này, nhiều nhất Man Utd ở cả hai thông số. Tiền vệ 26 tuổi lọt vào đội hình tiêu biểu Ngoại hạng Anh 2018-2019 do Hiệp hội cầu thủ chuyên nghiệp Anh  bầu chọn, nhưng bị giới mộ điệu cho là không xứng đáng đứng trong danh sách này. Pogba cũng là cầu thủ duy nhất không thuộc biên chế Liverpool hoặc Man City có mặt trong đội hình kể trên.",
            "\nĐội hình tiêu biểu của PFA mùa 2018-2019.",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/pogba-di-bo-tren-san-nhieu-nhat-ngoai-hang-anh-3916234.html",
        "date": "Chủ nhật, 28/4/2019, 16:58 (GMT+7)"
    },
    {
        "description": "\nTiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.\t",
        "title": "\nNeymar đấm CĐV sau thất bại của PSG\t",
        "author": "Duy Đoàn",
        "content": [
            "\nVụ việc xảy ra sau trận PSG thua Rennes ở chung kết Cup quốc gia Pháp. ĐKVĐ Ligue 1 dẫn hai bàn nhưng thua 5-6 ở loạt luân lưu và không thể bảo vệ danh hiệu họ đã giành được trong bốn mùa gần đây. Khi cùng các đồng đội bước lên bục nhận huy chương bạc ở sân Stade de France, Neymar bị một CĐV có lời lẽ xúc phạm.",
            "\nNeymar tung cú đấm về phía một CĐV.",
            "\nNgôi sao của PSG đáp trả bằng cách vươn tay gạt chiếc điện thoại người này đang dùng để quay phim rồi sau đó đấm vào mặt anh ta. Đồng đội của anh - Moussa Diaby - đi phía sau đã cố gắng can ngăn Neymar. Trước đó, Marco Verratti được cho là cũng bị khán giả này xúc phạm nhưng tiền vệ người Italy bỏ qua và bước tiếp. ",
            "\nNeymar không giữ được bình tĩnh sau khi bị xúc phạm.",
            "\nSau trận đấu, những đoạn clip ghi lại hành động của Neymar đã lan truyền trên mạng xã hội ",
            "và ",
            ". Trong đó có một đoạn video được cho là do chính CĐV gây hấn với Neymar ghi lại. Người này còn làm phụ đề: \"Neymar, người đã cho tôi một cú đấm\" cùng với những biểu tượng cảm xúc cười nhe răng. Đáng chú ý, cảnh tượng xấu xí diễn ra trước mắt một em nhỏ, đứng sau lưng CĐV gây hấn với Neymar chỉ vài mét.",
            "\nMột ngày trước, Neymar bị UEFA cấm thi đấu ba trận ở Cup châu Âu vì văng tục với các trọng tài VAR sau khi PSG bị Man Utd loại ở vòng 1/8 Champions League hồi tháng Ba.",
            "\nTiền đạo người Brazil lần đầu có tên trong đội hình xuất phát từ sau khi dính chấn thương bàn chân hồi tháng Một. Anh thi đấu trọn 120 phút cả hiệp phụ, thực hiện thành công lượt đá luân lưu nhưng PSG vẫn thất bại. Trước đó, Neymar đã kiến tạo cho Dani Alves lập công và tự mình ghi một bàn.",
            "\n",
            "Các chân chạy chuyên và không chuyên tham dự giải chạy thang bộ tại toà nhà Landmark81 hôm 28/4.",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "Thắng 12 trong 13 game cuối trận, hạt giống số ba đè bẹp Daniil Medvedev với tỷ số 6-4, 6-0 để lần đầu đăng quang giải đất nện ở Barcelona tối 28/4.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng."
        ],
        "link": "https://vnexpress.net/the-thao/neymar-dam-cdv-sau-that-bai-cua-psg-3916162.html",
        "date": "Chủ nhật, 28/4/2019, 13:29 (GMT+7)"
    },
    {
        "description": "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
        "title": "\nMessi nâng Cup La Liga lần đầu tiên với tư cách thủ quân\t",
        "author": null,
        "content": [
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương."
        ],
        "link": "https://vnexpress.net/bong-da/messi-nang-cup-la-liga-lan-dau-tien-voi-tu-cach-thu-quan-3916057.html",
        "date": "Chủ nhật, 28/4/2019, 06:52 (GMT+7)"
    },
    {
        "description": "\nThầy trò Emery không thể đứng vững khi chơi thiếu người trong gần một giờ, và thua 0-3 trên sân Leicester tối 28/4.\t",
        "title": "\nArsenal thua trận thứ ba liên tiếp\t",
        "author": "Đội hình thi đấu",
        "content": [
            "\nBước ngoặt của trận đấu ",
            "\n",
            "\n",
            "\nSự bất ổn của nhóm các đội đua top 4 khiến cuộc chiến giành vé dự Champions League mùa sau vô cùng khó lường. Một ngày sau khi Tottenham thua trận đầu tiên trên sân mới, dù là đội có lợi thế lớn nhất trong cuộc đua, tới lượt Arsenal sảy chân. Thầy trò Unai Emery thua 0-1 trước Leicester City, trong một thế trận mà họ chỉ kiểm soát bóng 33% và có số lần dứt điểm bằng một phần tư đối thủ (6 so với 24).",
            "\nMọi chuyện ngoài tầm kiểm soát của Arsenal ngay từ đầu hiệp một, khi đội khách không thể giữ bóng nhiều như thường lệ. Những tình huống nguy hiểm mà \"Pháo Thủ\" tạo ra đều bắt nguồn từ các pha phản công. Granit Xhaka và Lucas Toreira bị lấn át bởi bộ ba tiền vệ trung tâm của Leicester. Chính lỗ hổng này tạo ra tình huống bước ngoặt của trận đấu. Phút 36, Henrik Mkhitaryan đánh đầu chuyền bóng về, nhưng sai vị trí đứng của cặp tiền vệ trung tâm. James Maddison đoạt được bóng, sau khi Ainsley Maitland-Niles khống chế hỏng. Hậu vệ cánh của Arsenal phạm lỗi và nhận thẻ vàng thứ hai.",
            "\nTielemans mở tỷ số bằng cú đánh đầu cận thành. Ảnh:",
            "\nVardy nhân đôi cách biệt cũng từ một pha đánh đầu. Ảnh:",
            "\nChơi thiếu người trên sân khách và đang bị ép sân là những bất lợi quá lớn với Arsenal lúc này, đội từng thua đội đang đua trụ hạng Crystal Palace trên sân nhà. HLV Brendan Rodgers lập tức tận dụng lợi thế hơn người khi tung tiền vệ cánh Harvey Barnes vào thay tiền vệ trụ Wilfred Ndidi. \"Bầy Cáo\" liên tục đưa bóng ra cánh và tạt bổng vào cấm địa đối thủ. Bàn mở tỷ số của cựu vương Ngoại hạng Anh đến từ một pha dàn xếp như vậy. Phút 59, Youri Tielemans tăng tốc xâm nhập cấm địa, đón đường tạt bóng bên cánh phải của Maddison. Tiền vệ người Bỉ lẻn ra sau lưng Sokratis, rồi đánh đầu căng vào góc gần, không cho Bernd Leno kịp trở tay.",
            "\nTrước vòng 36 Ngoại hạng Anh, Arsenal đứng thứ năm, kém hai đội xếp trên lần lượt bốn và một điểm. Nếu có điểm tại sân King Power tối 28/4, thầy trò Unai Emery còn nhiều cơ hội vào top 4, nhất là khi đội xếp thứ tư Chelsea phải làm khách của Man Utd. Tuy nhiên, bất lợi về tỷ số và thế trận khiến ý đồ của ông thầy người Tây Ban Nha phá sản. Ngay cả khi cần làm mới hàng công, cựu HLV của PSG cũng không có phương án nào khả dĩ, ngoài việc ",
            "\n",
            "\nThủ thành Leno có ngày làm việc vất vả nhưng không thể cứu Arsenal thoát thua. Ảnh: ",
            "\nBa bàn thắng trong hiệp hai chưa phản ánh đúng số cơ hội mà Leicester tạo ra, nhưng đủ giúp Rodgers vững tin vào những gì đang gây dựng tại King Power. \"Bầy Cáo\" thắng năm, hoà một, thua hai trong tám trận dưới quyền cựu HLV Liverpool - thành tích chỉ kém Liverpool, Man City và Chelsea trong cùng kỳ. Trong khi đó, giấc mơ top 4 ngày càng xa tầm tay Arsenal. Tập trung vô địch Europa League là phương án khả thi hơn với chủ sân Emirates lúc này.",
            "\n",
            "\n",
            "Schmeichel, Evans, Maguire, Ricardo Pereira, Chilwell, Albrighton (Gray 86'), Tielemans, Ndidi (Barnes 46'), Maddison, Choudhury (Mendy 79'), Vardy.",
            "\nDự bị không sử dụng: Ward, Fuchs, Iheanacho, Soyuncu.",
            "\n",
            "Leno, Sokratis, Mustafi, Kolasinac, Mkhitaryan (Guendouzi 73'), Xhaka, Iwobi (Koscielny 46'), Maitland-Niles, Torreira, Aubameyang, Lacazette (Nketiah 79').",
            "\nDự bị không sử dụng: Cech, Elneny, Mavropanos, Willock.",
            "\nBảng điểm Ngoại hạng Anh sau trận thua của Arsenal tối 28/4.",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/arsenal-thua-tran-thu-ba-lien-tiep-3916262.html",
        "date": "Chủ nhật, 28/4/2019, 19:53 (GMT+7)"
    },
    {
        "description": "\nTiền đạo thủ quân ghi bàn giúp Barca đánh bại Levante với tỷ số 1-0, điều kiện vừa đủ để sớm vô địch La Liga.\t",
        "title": "\nMessi ghi bàn giúp Barca vô địch sớm ba vòng\t",
        "author": "> ",
        "content": [
            "\n",
            "\n",
            "\nTrước hàng thủ kiên cường của Levante, Barca gần như không biết cách ghi bàn. Luis Suarez, Philippe Coutinho và Ousmane Dembele đều dứt điểm bật tay thủ môn Aitor, hoặc chệch khung thành trong 11 tình huống lên bóng gây sóng gió ban đầu. Barca cũng gặp vận đen với VAR, hệ thống cố vấn trọng tài không thổi penalty sau tình huống Rober cài chân Suarez.",
            "\nLevante chơi tiểu xảo và kỷ luật nhằm ghìm chân Barca. Ảnh: ",
            "\nBên cạnh sức ép tâm lý, Barca chơi thiếu hiệu quả trong hiệp một còn là do Lionel Messi khởi đầu trên băng ghế dự bị. Cùng Sergio Busquets và Sergi Roberto, Messi là một trong ba cầu thủ được cho nghỉ để chuẩn bị cho trận bán kết lượt đi Champions League. HLV Valverde cũng cho nhiều dự bị hạng sang khác ngồi ngoài sân như Malcom, Carles Alena, hay Samuel Umtiti.",
            "\nSau màn trình diễn nhạt nhòa trong hiệp một, nhà cầm quân người Tây Ban Nha mới chịu đổi ý. Và người được ông lựa chọn vào thay đầu tiên không ai khác ngoài Messi, cầu thủ đang dẫn đầu cuộc đua Vua phá lưới La Liga với 33 bàn.",
            "\n",
            "\nSự xuất hiện của Messi từ phút 46 lập tức tạo ảnh hưởng tích cực cho hàng công. Anh sớm có một pha phối hợp với Dembele và một cú sút về phía khung thành Levante",
            "\nLevante chỉ chống đỡ được thêm một thời gian ngắn trước khi chịu thua ở phút 62. Nhận đường chuyền bằng đầu của Arturo Vidal, Messi chỉnh bóng đánh lừa hai hậu vệ rồi sút cứa lòng bật tay Aitor văng vào lưới.",
            "\nMessi chứng minh giá trị sau khi vào sân đầu hiệp hai.",
            "\nKhoảng cách một bàn là đủ để Barca vô địch. Vậy nên, sau pha mở tỷ số, đội bóng xứ Catalonia chủ động bảo vệ thành quả. Gerard Pique, Nelson Semedo và Busquets đều không ngần ngại nhận thẻ vàng.",
            "\nLevante cũng tạo được một số tình huống sóng gió hiếm hoi về phía khung thành Barca. Tuy nhiên, khả năng dứt điểm yếu khiến đội khách phải ra về tay trắng. ",
            "\nTiền đạo cũ của Real, Borja Mayoral gây nuối tiếc khi sút quá \"hiền\" trong thế đối mặt với thủ môn Ter Stegen ở phút 64. Morales cũng có một pha dứt điểm chệch khung thành, còn Bardhi khiến cột dọc Barca rung lên.",
            "\nThắng vừa đủ trước Levante, Barca có 83 điểm sau 35 vòng La Liga. Do hơn chín điểm và thành tích đối đầu trực tiếp so với đội xếp thứ hai Atletico, thầy trò Valverde giành chức vô địch sớm. Đây cũng là danh hiệu La Liga thứ 26 của Barca, đồng thời là danh hiệu thứ tám trong 11 mùa gần nhất.",
            "\nLễ đăng quang của Barca. ",
            "\nSau khi hoàn thành nhiệm vụ tại La Liga, Barca có thể dồn sức nhiều cho  Champions League. Bên cạnh đó, ngày 26/5 tới, đội bóng xứ Catalonia sẽ đá chung kết Cup Nhà Vua với Valencia.",
            "\n",
            "\n",
            ": Ter Stegen; Semedo, Piqué, Lenglet, Jordi Alba; Arturo Vidal, Rakitic, Arthur (Sergio Busquets, 71'); Dembélé (Sergi Roberto, 83'), Suárez, Coutinho (Messi, 46')",
            "\n",
            ": Aitor Fernández; Coke, Rubén Vezo, Rober Pier, Luna; Rochina (Roger, 83'), Vukcevic (Bardhi, 64'), Campaign; Jason, Borja Mayoral, Simon Moses (Morales, 46')",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/messi-ghi-ban-giup-barca-vo-dich-som-ba-vong-3916054.html",
        "date": "Chủ nhật, 28/4/2019, 06:50 (GMT+7)"
    },
    {
        "description": null,
        "title": null,
        "author": null,
        "content": [],
        "link": "https://vnexpress.net/infographics/nhung-thang-tram-trong-su-nghiep-cua-tiger-woods-3916368.html",
        "date": null
    },
    {
        "description": "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
        "title": "\n10 khoảnh khắc khó quên trên con đường giành La Liga của Barca\t",
        "author": null,
        "content": [
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương."
        ],
        "link": "https://vnexpress.net/bong-da/10-khoanh-khac-kho-quen-tren-con-duong-gianh-la-liga-cua-barca-3916059.html",
        "date": "Chủ nhật, 28/4/2019, 13:00 (GMT+7)"
    },
    {
        "description": "\nNeymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.\t",
        "title": "\nPSG thất bại ở chung kết Cup Quốc gia Pháp\t",
        "author": "Duy Đoàn",
        "content": [
            "\n",
            "\nPSG vô địch Cup quốc gia Pháp trong bốn năm gần nhất và người hâm mộ đã nghĩ họ sẽ dễ dàng bảo vệ danh hiệu này khi dẫn Rennes 2-0 sau hơn 20 phút. Dani Alves mở tỷ số với một pha bắt vô-lê đẳng cấp sau pha đá phạt góc của Neymar. Không lâu sau, đến lượt Neymar lập công trong một tình huống phản công.",
            "\nMbappe nhận thẻ đỏ khi PSG nhận thất bại ở chung kết Cup quốc gia Pháp. Ảnh: ",
            ".",
            "\nĐây là trận đầu tiên Neymar đá chính từ khi anh dính chấn thương bàn chân hồi tháng Một. Màn trình diễn của ngôi sao người Brazil và đồng đội khiến các CĐV phát cuồng và pháo sáng đã được đốt trên khán đài sân Stade de France. Tuy nhiên, khí thế của PSG bị giảm sút khi họ để đối thủ gỡ một bàn trước khi hiệp một kết thúc.",
            "\nJuan Bernat bị đánh bại một cách dễ dàng bởi Hamari Traore và khi cầu thủ Rennes tạt bóng vào phía trong, động tác nhoài người cản phá của Presnel Kimpembe trở thành một pha phản lưới. Bàn thắng này giúp tâm lý của Rennes tốt hơn trong hiệp hai. Họ cải thiện thời gian kiểm soát bóng và ghi bàn gỡ hòa nhờ pha đánh đầu của Mexer trong một tình huống phạt góc.",
            "\nHòa 2-2, hai đội phải đá hiệp phụ. PSG không thể bẻ gãy hàng phòng ngự của Rennes trong thời gian này dù HLV Thomas Tuchel đã thực hiện hết bốn quyền thay người trong khi đối thủ chỉ dùng một lần. Kylian Mbappe có cơ hội định đoạt trận đấu nhưng pha dứt điểm ở cự ly gần của anh dội cột dọc. Không những vậy, tiền đạo 20 tuổi nhận thẻ đỏ trực tiếp ở phút 118 sau một pha phạm lỗi nguy hiểm với Damien da Silva.",
            "\nNgay trước khi bước vào loạt luân lưu, Tuchel đưa vào sân Christopher Nkunku, cầu thủ bị đồn sẽ gia nhập Rennes mùa hè này, thay cho Moussa Diaby - người chỉ ở trên sân 15 phút. Sau khi 11 cầu thủ thực hiện thành công lượt đá của mình, Nkunku sút vọt xà ở lượt luân lưu quyết định, dâng Cup cho Rennes.",
            "\nĐây là chiếc Cup quốc gia thứ ba trong lịch sử của Rennes và là danh hiệu đầu tiên tính từ năm 1971. Với PSG, lần đầu tiên họ thua một trận chung kết đấu Cup kể từ năm 2011. Bị loại ở tứ kết Cup Liên đoàn Pháp và vòng 1/8 Champions League, thầy trò Tuchel chỉ giành được danh hiệu vô địch Ligue 1 ở mùa này. Đây là điều đáng thất vọng với đội bóng nhiều tham vọng như PSG.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/psg-that-bai-o-chung-ket-cup-quoc-gia-phap-3916148.html",
        "date": "Chủ nhật, 28/4/2019, 13:28 (GMT+7)"
    },
    {
        "description": "\nTrên sân Pista Rafa Nadal tối 26/4, tay vợt Tây Ban Nha giành chiến thắng sau hai set với cùng tỷ số 7-5 trước Jan-Lennard Struff.\t",
        "title": "\nNadal lần thứ 12 vào bán kết Barcelona Mở rộng\t",
        "author": "Nhật Minh",
        "content": [
            "\nTrong cuộc đối mặt đầu tiên trước Rafael Nadal, với lợi thế chiều cao 1m96 Jan-Lennard Struff đã chọn chiến thuật giao bóng lên lưới làm chủ đạo. Những cú giao bóng cực nặng đã giúp tay vợt số 51 thế giới thoát hiểm trong một số tình huống. Tuy nhiên, chừng đó chưa đủ để gây nên bất ngờ trước nhà vô địch 11 lần ở Barcelona Mở rộng.",
            "\nỞ game giao bóng thứ hai của Struff trong set đầu, may mắn đã đến với Nadal. Sau cú cắt bóng trái tay của hạt giống số một, bóng leo lưới và rơi sang phần sân đối thủ. Vừa cứu nguy được break-point đầu tiên, tay vợt người Đức lại tiếp tục đối mặt với nguy cơ thứ hai và lần này Struff đã không thể. Cú thuận tay dọc dây kinh điển điều bóng về góc chữ T sát vạch cuối sân đã mang về lợi thế dẫn 3-1 cho Nadal.",
            "\nNadal ngày càng tiến sát danh hiệu thứ 12 ở Barcelona Mở rộng. Ảnh: ",
            "\nĐang có ưu thế dẫn 4-2, Nadal bất ngờ liên tiếp mắc lỗi khó hiểu và Struff đã không bỏ lỡ cơ hội để bẻ game giao bóng đầu tiên của hạt giống số một, trước khi gỡ hòa 4-4.",
            "\nỞ game cuối set, Nadal thể hiện khả năng đọc tình huống rất tốt khi bỏ nhỏ tinh tế làm cho đối thủ lỡ trớn và cuối cùng tung cú passing hoàn hảo khép lại set đầu tiên với phần thắng sít sao 7-5.",
            "\nTrong set hai, cả Nadal và Struff đều bảo vệ thành công game giao bóng của mình cho đến game quyết định cuối trận. Lỗi kép thứ năm trong trận khiến tay vợt người Đức phải đối mặt với match-point. Struff chỉ cứu được điểm đầu tiên trước khi gác vợt chịu thua sau tình huống giao bóng lên lưới đã bị Nadal \"bắt bài\".",
            "\nThắng trận sau hai set với cùng tỷ số 7-5, Nadal lần thứ 12 có mặt ở bán kết. Tay vợt 32 tuổi sẽ gặp người thắng trong cặp đấu giữa hạt giống số ba Dominic Thiem và Guido Pella người Argentina.",
            "\nNadal đang có thành tích bất bại trong 11 trận bán kết ở Barcelona Mở rộng.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Các chân chạy chuyên và không chuyên tham dự giải chạy thang bộ tại toà nhà Landmark81 hôm 28/4.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng."
        ],
        "link": "https://vnexpress.net/the-thao/nadal-lan-thu-12-vao-ban-ket-barcelona-mo-rong-3915704.html",
        "date": "Thứ bảy, 27/4/2019, 04:35 (GMT+7)"
    },
    {
        "description": "\nHLV Man City cảm ơn Liverpool vì sự cạnh tranh trong cuộc đua vô địch.\t",
        "title": "\nGuardiola: 'Man City tạo ra chuẩn mực mới ở Ngoại hạng Anh'\t",
        "author": "Bảng điểm & Lịch đấu Ngoại hạng Anh",
        "content": [
            "\n",
            "\nMan City đã xác lập kỷ lục 100 điểm khi vô địch ở mùa trước. Mùa này, nếu toàn thắng ba trận còn lại, họ sẽ bảo vệ thành công ngôi vương với 98 điểm. ",
            "\n\"Chúng tôi đã tạo ra những chuẩn mực. Bây giờ, để vô địch, bạn phải đến gần mốc 100 điểm - trước đây, nó đâu đó vào khoảng 90 điểm\", Guardiola nói. \"Chuẩn mực này được xác lập từ mùa trước. Chúng tôi đã thúc đẩy Liverpool đạt tới ngưỡng hiện tại, và tất nhiên, họ đã giúp chúng tôi duy trì. Tôi muốn cảm ơn Liverpool vì sự ganh đua hiện nay. Liverpool hiểu rằng để vô địch họ phải kiếm được thật nhiều điểm\".",
            "\nGuardiola tin rằng Man City đã tạo ra những chuẩn mực, nhưng Liverpool góp phần quan trọng để thúc đẩy đội của ông tiếp tục đi lên mùa này. ",
            "\nChiến thắng 5-0 trước Huddersfield ở trận đấu sớm vòng 36 giúp Liverpool trở lại đỉnh bảng với 91 điểm. Nhưng Man City đang thi đấu hơn một trận, và hoàn toàn nắm thế chủ động. Liverpool, vì vậy, có khả năng chỉ cán đích thứ hai dù sở hữu 97 điểm. Trong quá khứ, số điểm cao nhất của một đội không vô địch là 89 - do Man Utd xác lập ở mùa giải 2011-2012. ",
            "\n\"Tôi thích duy trì đẳng cấp này. Tôi muốn tái diễn những gì chúng tôi từng làm ở Ngoại hạng Anh. Tôi không thể mong chờ gì hơn thế\", Guardiola nói. \"Trước đây, cuộc đua vô địch dễ dàng hơn. Bây giờ bạn có thể thua bất cứ ai. Mùa trước, chúng tôi đã thắng rất nhiều trận để vô địch, mùa này cũng thế. Đó là chuẩn mực chúng tôi đã tạo ra. Khi chạy 100m, Usain Bolt tạo ra chuẩn mực và các đối thủ phải cố gắng để đạt đến ngưỡng đó. Như Jack Nicklaus, Tiger Woods vậy. 100 điểm trong một mùa giải - nếu bạn muốn vô địch bạn phải cố gắng hướng đến cái mốc đó\". ",
            "\n> ",
            "\nThất bại ở Champions League khiến Man City vỡ mộng ăn tư. Tuy nhiên, họ hoàn toàn có khả năng trở thành đội đầu tiên bảo vệ thành công chức vô địch Ngoại hạng Anh kể từ sau Man Utd mùa 2008-2009. Đội cũng đã giành Cup Liên đoàn Anh và sẽ đá chung kết Cup FA với Watford. Dẫu vậy, Guardiola khẳng định việc đoạt được hay không những danh hiệu sẽ không ảnh hưởng đến cách nhìn nhận của ông về đội bóng cũng như các đối thủ.",
            "\nMan City của Guardiola đang có cơ hội lớn để khép lại mùa giải 2018-2019 với cú ăn ba quốc nội. ",
            "\nÔng chia sẻ: \"Tôi đang lo nghĩ về Burnley, Leicester và Brighton. Cho đến cuối mùa giải, chúng ta mới có thể ngồi lại, và xem Man City giành bao nhiêu danh hiệu. Còn hiện tại tôi không thay đổi suy nghĩ của tôi về những gì chúng tôi đã làm mùa này, bao nhiêu danh hiệu chúng tôi có thể giành được. Tôi tôn trọng tuyệt đối những cầu thủ của mình, và tất nhiên, cả những gì Liverpool đang làm\". ",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/guardiola-man-city-tao-ra-chuan-muc-moi-o-ngoai-hang-anh-3916040.html",
        "date": "Chủ nhật, 28/4/2019, 15:54 (GMT+7)"
    },
    {
        "description": "\nĐội bóng phố núi bị Thanh Hoá cầm hoà 3-3 tại vòng bảy V-League chiều 28/4.\t",
        "title": "\nHAGL vuột chiến thắng dù dẫn trước hai bàn\t",
        "author": "Đội hình ra sân",
        "content": [
            "\n",
            "\nTrận đấu đầu tiên của HAGL dưới thời tân HLV trưởng Lee Tea-hoon đã khởi đầu tưng bừng và giàu kịch tính, nhưng đoạn kết lại không như ý với họ. Đội bóng phố núi liên tục vượt dẫn Thanh Hoá, nhưng chỉ vì một thoáng mất tập trung, họ phải trả giá ở những giây cuối trận.",
            "\nHAGL sớm vượt lên dẫn trước và tạo ra thế trận tưng bừng, nhưng lại đánh rơi chiến thắng ở phút chót. Ảnh: ",
            "\nBước vào trận cầu này, HAGL thiếu vắng nhiều trụ cột nên HLV Lee Tae-hoon phải sử dụng bộ đôi trung vệ Trọng Sáng – Đức Lương cùng hai hậu vệ Văn Sơn và Anh Tài án ngữ trước khung thành thủ môn Sietsma. Ở tuyến giữa, Việt Hưng trở lại để hợp cùng Tuấn Anh, Hồng Duy và Kiên Quyết còn hàng công vẫn là sự góp mặt của Văn Toàn và Chevaughn Walsh.",
            "\nDùng đội hình chắp vá, nhưng HAGL khởi đầu tốt hơn. Đội bóng phố núi mở tỷ số ngay phút 14, khi trung vệ Trọng Sáng lên tham gia phạt góc, tận dụng sai lầm chọn sai điểm rơi của thủ môn Bửu Ngọc để đánh đầu ghi bàn.",
            "\nBàn thắng sớm giúp đội chủ nhà chơi tấn công tưng bừng, nhưng hàng phòng ngự lại xô đổ những thành quả đó. Phút 26, Kiên Quyết không thể theo kịp Văn Thắng trong vòng cấm, để tiền đạo này căng ngang. Gramoz đệm bóng cận thành gỡ hoà 1-1 cho đội bóng xứ Thanh.",
            "\nĐội bóng phố núi sau đó tái lập thế dẫn bàn khi Walsh tận dụng sai lầm của hàng thủ đối phương, xử lý khéo léo loại bỏ thủ môn Bửu Ngọc và nâng tỷ số lên 2-1.",
            "\nChính chân sân người Jamaica đầu hiệp hai lại sút tung lưới đội khách nâng tỷ số lên 3-1. Ở bàn thứ ba này, Văn Toàn là người chơi xông xáo, loại bỏ hàng thủ đội khách để căng ngang cho đồng đội ngoại binh kết thúc với cú đệm bóng tung lưới.",
            "\nHLV Lee Tae-hoon, sau thời gian làm Giám đốc kỹ thuật, phần nào hiểu được những điểm yếu của hàng thủ HAGL. Vì thế, sau khi có thế trận tốt và lợi thế dẫn hai bàn, ông tung Minh Vương vào sân thay hậu vệ Anh Tài, đẩy Kiên Quyết về đá hậu vệ trái. Ông thầy người Hàn muốn Minh Vương hợp cùng Tuấn Anh làm chủ khu vực giữa sân, giảm tải cho hàng thủ.",
            "\nĐiều chỉnh này nhanh chóng giúp đội chủ nhà chơi áp đảo. Phút 66, Minh Vương phối hợp với Văn Toàn giúp tiền đạo số 9 bứt tốc loại bỏ hậu vệ Thanh Hoá và chuyền ngang vào trong nhưng lần này, Việt Hưng lại đệm bóng trúng cột dọc.",
            "\nTấn công nhiều nhưng không tận dụng được các cơ hội, đội bóng của bầu Đức gặp quy luật nghiệt ngã. Đức Lương lúng túng phạm lỗi trong vòng cấm, trao cơ hội cho Thanh Bình rút ngắn tỷ số còn 2-3 từ chấm phạt đền.",
            "\nVăn Toàn trong tình huống bị đẩy ngã, nhưng trọng tài không thổi phạt đền. Ảnh: ",
            ". ",
            "\nTrọng tài Vũ Nguyên Vũ rất dứt khoát thổi phạt đền khi Rimario bị Đức Lương phạm lỗi. Nhưng ông này bất chấp sự phản đối từ phía HAGL, xua tay cho trận đấu tiếp tục trong tình huống Văn Toàn đối mặt thủ môn Bửu Ngọc và bị Minh Tùng đẩy ngã từ phía sau.",
            "\nBản thân Văn Toàn sau đó cũng có một pha hỏng ăn, khi đối diện thủ môn nhưng lại sút chệch cột ở phút 85. Tiền đạo tuyển thủ quốc gia này và HAGL chắc hẳn sẽ rất tiếc nuối với pha hỏng ăn ấy, bởi đến phút 89, hàng thủ chủ nhà lại mắc lỗi dẫn tới bàn thua thứ ba.",
            "\nMột cầu thủ Thanh Hoá sút bóng căng từ ngoài khu vực 16m50, khiến thủ môn Sietsma không thể bắt dính bóng ra và Văn Thắng có mặt đệm bóng tung lưới trống gỡ hoà 3-3. Ở bàn thua này, hậu vệ Kiên Quyết cũng mắc lỗi vị trí khi anh đứng dưới tiền đạo đối phương, thay vì di chuyển lên để bẫy việt vị sập xuống với Văn Thắng.",
            "\nMất hai điểm ở cuối trận, HAGL vẫn ở nhóm cuối với bảy điểm sau bảy trận ở giải vô địch quốc gia Wake-up 247. Trong khi đó, trận hoà này không đủ Thanh Hoá thoát khỏi vị trí đội sổ. Thầy trò ông Nguyễn Đức Thắng vẫn đứng thứ 14 với bốn điểm sau bốn trận hoà và ba trận thua.",
            "\nHàng thủ HAGL (áo trắng) thi đấu thiếu tập trung dù hàng công chơi tưng bừng. Ảnh: ",
            "\n",
            "\n",
            "TM Sietsma, Anh Tài, Đức Lương, Văn Sơn, Việt Hưng, Hồng Duy, Kiên Quyết, Trọng Sáng, Tuấn Anh, Chevaughn Walsh, Văn Toàn.",
            "\n",
            "TM Bửu Ngọc, Minh Tùng, Tiến Thành, Văn Hiếu, Hữu Dũng, Gramoz, Xuân Cường, Anh Tuấn, Văn Nam, Văn Thắng, Rimario.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4."
        ],
        "link": "https://vnexpress.net/bong-da/hagl-vuot-chien-thang-du-dan-truoc-hai-ban-3916267.html",
        "date": "Chủ nhật, 28/4/2019, 20:26 (GMT+7)"
    },
    {
        "description": "\nKỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.\t",
        "title": "\nAronian được chính phủ Armenia tài trợ để tranh ngôi Vua cờ\t",
        "author": "Xuân Bình",
        "content": [
            "\nSố tiền được Bộ Thể thao và Thanh niên Armenia chuyển cho Liên đoàn cờ vua Armenia (CFA). \"Chúng tôi tin Levon Aronian đủ khả năng vô địch thế giới\", Bộ trưởng Gabriel Ghazaryan nói, và tiết lộ sẽ dùng số tiền để cung cấp máy tính hiện đại nhất cho kỳ thủ số một Armenia.",
            "\nAronian sẽ được luyện cờ cùng siêu máy hàng đầu thế giới.",
            "\nĐây là lần đầu tiên chính phủ Armenia chi ngân sách cho CFA để phục vụ một kỳ thủ. Cờ vua được coi là môn thể thao được quan tâm hàng đầu ở đất nước ba triệu dân này. Aronian đã sáu lần dự giải Thách Đấu (Candidates), nhưng chưa từng vô địch để lọt vào trận tranh ngôi Vua cờ.",
            "\nMáy tính đánh cờ vua mạnh nhất hiện tại là AlphaZero, được phát triển bởi công ty DeepMind. Cỗ máy có công suất khoảng 100 teraflops (TF), tức là xử lý được 100 nghìn tỷ phép tính mỗi giây. AlphaZero mới đây đã đánh bại Stockfish - nhà vô địch giải siêu máy tính thế giới với Elo trên 3.400 - với tỷ số cách biệt 28-0. Sản phẩm của DeepMind thắng 28, hòa 72 và không thua ván nào. \"Cờ vua thay đổi từ trận đấu đó\", Kiện tướng FIDE Mike Klein bình luận về trận đấu.",
            "\nAlphaZero trở thành sự ngưỡng mộ trong mắt các cao thủ. Sergey Karjakin - Đại kiện tướng trẻ nhất lịch sử - từng nói với ",
            ": \"Tôi sẵn sàng trả 100.000 đôla mỗi ngày để sử dụng AlphaZero\".",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/aronian-duoc-chinh-phu-armenia-tai-tro-de-tranh-ngoi-vua-co-3915521.html",
        "date": "Thứ bảy, 27/4/2019, 06:21 (GMT+7)"
    },
    {
        "description": "\nNgôi sao của PSG nhận án phạt từ UEFA vì sỉ nhục trọng tài trên mạng xã hội sau trận thua Man Utd ở vòng 1/8 Champions League.\t",
        "title": "\nNeymar bị treo giò ba trận ở Cup châu Âu\t",
        "author": "Xuân Bình",
        "content": [
            "\nNeymar sẽ không được dự ba trận đấu tiếp theo ở Europa League hoặc Champions League, tùy vào CLB anh gắn bó mùa tới. ",
            "\nNếu CLB của Neymar dự Champions League mùa tới, anh sẽ không được phép dự ba trận vòng bảng. Ảnh: ",
            ".",
            "\nNgôi sao 27 tuổi không tham dự trận lượt về trên sân nhà Parc des Princes, khi Man Utd thắng ngược 3-1 với cú đá phạt đền thành bàn ở phút bù giờ hiệp hai của Marcus Rashford. Công nghệ VAR mang đến phạt đền cho Man Utd khi bóng chạm tay Kimpembe trong cấm địa, giúp họ đi tiếp nhờ luật bàn thắng sân khách (tổng tỷ số 3-3).",
            "\nChứng kiến tình huống, Neymar viết lên ",
            " bằng tiếng Bồ Đào Nha: \"Thật ô nhục quá. Họ dùng bốn trọng tài chẳng biết gì về bóng đá đề xem lại băng chiếu chậm. Đó không phải phạt đền. Tại sao lại thổi phạt lỗi dùng tay chơi bóng trong khi cậu ấy đang quay lưng lại chứ? Chúng mày cút hết đi\".",
            "\nTình huống Dalot đá bóng trúng tay Kimpembe. Ảnh: ",
            ".",
            "\nNeymar vừa trở lại sau chấn thương bàn chân, khiến anh vắng mặt ba tháng qua. Cựu cầu thủ Barca đang được đồn đoán chuyển tới Real Madrid trong thời gian tới.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/neymar-bi-treo-gio-ba-tran-o-cup-chau-au-3915678.html",
        "date": "Thứ bảy, 27/4/2019, 06:12 (GMT+7)"
    },
    {
        "description": "\nSalah và Mane cùng lập cú đúp, giúp đội chủ sân Anfield thắng đối thủ đã xuống hạng Huddersfield với tỷ số 5-0 tối 26/4.\t",
        "title": "\nLiverpool trở lại đỉnh bảng Ngoại hạng Anh\t",
        "author": "Đội hình thi đấu",
        "content": [
            "\nNaby Keita ghi bàn ngay giây thứ 43 cho chủ nhà Liverpool. Ảnh: ",
            "\n",
            "\nHuddersfield là trận mở màn trong chuỗi 10 ngày quyết định cả mùa giải của Liverpool, bao gồm hai trận bán kết Champions League với Barca. Naby Keita giúp mọi thứ trở nên dễ dàng bằng pha lập công ngay ở giây thứ 14, trong đợt lên bóng đầu tiên của \"The Kop\". Sadio Mane, một trong bốn cầu thủ Liverpool lọt vào đội hình tiêu biểu năm do PFA bình chọn, nhân đôi cách biệt giữa hiệp một, trước khi Mohamed Salah nối dài mạch trận thăng hoa bằng cú lốp bóng đẹp mắt trong phút bù giờ hiệp một.",
            "\nSang hiệp hai, Mane và Salah, mỗi người ghi thêm một bàn, giúp Liverpool đại thắng 5-0 Huddersfield, đội đứng chót bảng và đã xuống hạng từ cuối tháng Ba. Ba điểm trọn vẹn giúp đội bóng áo đỏ trở lại ngôi đầu với hai điểm nhiều hơn Man City, nhưng chơi hơn một trận.",
            "\nMane nhân đôi cách biệt bằng cú đánh đầu trong cấm địa. Ảnh: ",
            "\nJurgen Klopp không sử dụng Roberto Firmino và James Milner trong trận đấu sớm vòng 36, thay vào đó là điền tên Daniel Sturridge cùng Keita vào đội hình xuất phát. Điều chỉnh này phát huy hiệu quả ngay phút đầu tiên khi Keita di chuyển thông minh, đón đường chuyền từ Salah rồi sút chìm vào góc xa, mở tỷ số cho chủ sân Anfield. Đây là bàn thứ hai của tiền vệ người Guinea cho Liverpool tại Ngoại hạng Anh mùa này.",
            "\nBàn thắng sớm giúp chủ sân Anfield dễ đá hơn hẳn. Họ kiểm soát bóng 70%, 21 lần dứt điểm (gấp bốn đối thủ). Các bàn thắng đến với đội bóng áo đỏ như một lẽ tự nhiên. Phút 23, Mane tách hai hậu vệ đội khách, đón đường tạt bóng bên cánh trái của Andrew Robertson, rồi đánh đầu căng từ sát chấm 11m, nâng tỷ số lên 2-0. Đây là bàn thứ 19 của tiền đạo người Senegal ở Ngoại hạng Anh. Cựu cầu thủ Southampton tiếp tục đua danh hiệu vua phá lưới với đồng đội Salah, Sergio Aguero và Pierre-Emerick Aubameyang.",
            "\nTới phút bù giờ đầu tiên hiệp một, Salah lên tiếng. Trong một trận đấu được Klopp cho phép dứt điểm thoải mái, tiền đạo người Ai Cập có tới tám lần bắn phá khung thành Huddersfield, và tới lần thứ tư, anh thành công. Cựu cầu thủ AS Roma nhẹ nhàng lốp bóng qua người thủ môn đối phương, khi anh này băng ra cắt đường chuyền vượt tuyến. Sau cơn khô hạn bàn thắng kéo dài một tháng rưỡi, Salah nổ súng đều đặn trở lại. Bàn nâng tỷ số lên 3-0 tối 26/4 là pha lập công thứ tư trong sáu trận gần nhất của chân sút này.",
            "\nCú lốp bóng kỹ thuật của Salah cuối hiệp một. Ảnh: ",
            "\nHuddersfield gần như buông xuôi sau những bàn thua liên tiếp. Phút 66, Mane hoàn tất cú đúp bằng cú lắc đầu kỹ thuật vào góc xa, sau đường tạt bóng của Jordan Henderson. Số 10 Liverpool thiếu chút nữa có hat-trick khi đánh đầu căng, đưa bóng chạm cột dọc ở 10 phút sau đó. Dù vậy, hai bàn trong trận đủ giúp tiền đạo 27 tuổi vượt qua Aguero trong danh sách vua phá lưới.",
            "\nBảy phút trước khi hết giờ, Salah cũng có bàn thứ hai khi đệm bóng cận thành, sau đường căng ngang của Robertson. Pha lập công đơn giản nhưng giúp tiền đạo này dẫn đầu danh sách làm bàn, hơn đồng đội Mane đúng một pha lập công. Với tổng cộng 41 bàn, Mane và Salah chiếm gần một nửa tổng số 84 bàn thắng ở Ngoại hạng Anh của chủ sân Anfield.",
            "\n",
            "\n",
            ": Alisson; Alexander-Arnold (Gomez 88'), Lovren, Van Dijk, Robertson; Henderson, Wijnaldum (Shaqiri 73'), Keita; Salah, Sturridge (Oxlade-Chamberlain 73'), Mane.",
            "\nDự bị không sử dụng: Mignolet, Milner,  Origi, Matip.",
            "\n",
            ": Lossl; Smith, Schindler, Kongolo, Durm; Mbenza (Kachunga 87'), Bacuna, Hogg, Stankovic (Pritchard 81'), Grant; Mounie (Lowe 65') ",
            "\nDự bị không sử dụng: Coleman, Diakhaby, Zanka, Daly.",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/liverpool-tro-lai-dinh-bang-ngoai-hang-anh-3915692.html",
        "date": "Thứ bảy, 27/4/2019, 05:03 (GMT+7)"
    },
    {
        "description": "\nCLB đến từ Hà Lan chào mừng thủ môn Kjell Scherpen bằng video hóm hỉnh.\t",
        "title": "\nAjax bắt tân binh chép phạt 1.000 lần vì từng nói xấu CLB\t",
        "author": "Xuân Bình",
        "content": [
            "\nVideo được quay trong một căn phòng ở khuôn viên Ajax. Scherpen ngồi chép dòng chữ \"Ajax là CLB tuyệt vời nhất ở Hà Lan\", dưới sự giám sát của Giám đốc điều hành Edwin van der Sar và Giám đốc kỹ thuật Marc Overmars. Bên cạnh thủ môn 19 tuổi là chồng giấy mà anh cần viết hết. Khi Scherpen ngừng lại, Van der Sar hét lên: \"Viết thêm 100 lần nữa\".",
            "\nVan der Sar (áo xám) và Overmars (áo xanh) giám sát Scherpen.",
            "\n\"Án phạt\" dành cho Scherpen xuất phát từ năm 2011, khi anh chê chiến thắng của Ajax là may mắn. Khi đó, Scherpen mới 11 tuổi và đăng lời phàn nàn lên mạng xã hội. Anh là CĐV của Feyenoord khi còn nhỏ, nhưng sẽ trở thành cầu thủ Ajax kể từ tháng 6/2019.",
            "\nĐoạn video được đăng trên tài khoản ",
            " của Ajax, được hơn 16.000 lượt Thích (Like) và hơn 3.400 lượt Chia sẻ (Retweet). Đây không phải lần đầu Ajax tạo ra hiệu ứng truyền thông tương tự trên mạng xã hội. Vào đợt Black Friday cuối năm 2018, họ đăng hình hai tài năng trẻ Mathijs de Ligt và Frenkie de Jong, kèm lời bình: \"Chiết khấu 20%\".",
            "\nScherpen trưởng thành từ CLB Emmen. Ảnh: ",
            ".",
            "\nTrước thềm chung kết Europa League 2017, Ajax cũng đăng hình cầu thủ của họ đang cầm danh hiệu UEFA Cup (Cup C3 châu Âu trước kia và Europa League ngày nay). Đó là danh hiệu mà Man Utd còn thiếu cho đến trước trận đấu đó. \"Chào Man Utd. Nghe nói phòng truyền thống của các chú vẫn thiếu thứ này. Bọn anh vẫn muốn có nó đấy\", tài khoản của Ajax viết lời bình.",
            "\n",
            "Các chân chạy chuyên và không chuyên tham dự giải chạy thang bộ tại toà nhà Landmark81 hôm 28/4.",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "Thắng 12 trong 13 game cuối trận, hạt giống số ba đè bẹp Daniil Medvedev với tỷ số 6-4, 6-0 để lần đầu đăng quang giải đất nện ở Barcelona tối 28/4.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng."
        ],
        "link": "https://vnexpress.net/the-thao/ajax-bat-tan-binh-chep-phat-1-000-lan-vi-tung-noi-xau-clb-3915660.html",
        "date": "Thứ bảy, 27/4/2019, 06:11 (GMT+7)"
    },
    {
        "description": "\nNhà đương kim vô địch thế giới nói Charles Leclerc giống anh ở mùa giải đầu tiên đua F1.\t",
        "title": "\nHamilton ví thần đồng của Ferrari với bản thân thời trẻ\t",
        "author": "Bảo Lam",
        "content": [
            "\n\"Khi đặt chân lên F1, tôi muốn thắng càng sớm càng tốt và đánh bại đối thủ là nhà vô địch. Tôi thấy rất nhiều điểm tương đồng ở bản thân với Charles. Cậu ấy đang thi đấu rất tốt\", Hamilton nói khi đang chuẩn bị cho chặng đua Azerbaijan vào Chủ Nhật, 28/4. \"Ở đội đua mà sự kỳ vọng rất lớn như Ferrari thì Charles  thể hiện tuyệt vời. Nếu tiếp tục giữ đà thi đấu như hiện tại, mọi chuyện tốt đẹp sẽ tới với cậu ấy\".",
            "\nCharles Leclerc đang đứng thứ năm sau ba chặng đầu tiên, chỉ kém một điểm so với đồng đội Sebastian Vettel bất chấp Ferrari yêu cầu tay đua 21 tuổi làm nhiệm vụ hỗ trợ cho đàn anh.",
            "\nHamilton giành chiến thắng ở chặng Bahrain sau khi Leclerc (phải) gặp trục trặc động cơ. Ảnh: ",
            "\nTrong mùa giải ra mắt F1 năm 2007, Hamilton phải thi đấu bên cạnh tay đua hai lần vô địch thế giới là Fernando Alonso ở đội McLaren. Khi đó, Hamilton rất tức giận với cách McLaren ngăn anh chiến thắng ở Monaco, nhưng ngay lập tức có lần đầu tiên đứng cao nhất trên bục podium chặng kế tiếp tại Canada.",
            "\n\"Đã có rất nhiều kịch bản về những nhà vô địch thế giới nhiều lần đòi hỏi vị trí số một trong đội và bạn phải lùi xuống số hai. Khi vị trí đó có những đặc quyền thì sẽ ảnh hưởng trực tiếp tới những giá trị của bạn. Tôi hiểu Charles cảm thấy cậu ấy có thể là người hay nhất, nhưng bị hạn chế khả năng. Họ nói với bạn làm điều này, nhưng tinh thần chiến đấu trong bạn muốn đi ngược lại. Tôi từng trải nghiệm điều đó trước đây\", Hamilton cho biết.",
            "\nLeclerc (trái) nhiều lần phải nhượng bộ đàn anh Vettel trong mùa này. Ảnh: ",
            "\nLeclerc đầu quân cho Ferrari sau mùa giải ra mắt F1 tuyệt vời tại Sauber năm ngoái. Tay đua người Monaco suýt có chiến thắng chặng ở Bahrain tháng trước, với màn trình diễn áp đảo nếu không gặp trục trặc động cơ, khiến anh đứng nhìn Hamilton về nhất.",
            "\nỞ chặng đua mở màn mùa giải tại Australia, Leclerc được yêu cầu đi phía sau đồng đội Vettel ở vòng áp chót để bảo đảm chiến thuật. Ở vòng gần nhất, Leclerc cũng phải nhường vị trí thứ ba vòng khởi đầu cho tay đua bốn lần vô địch thế giới khi Vettel cho rằng có thể chạy nhanh hơn.",
            "\n\"Thật tuyệt vọng khi ngồi trong xe và được yêu cầu để người khác vượt mặt. Tuy nhiên, tôi hiểu vì sao họ lại làm như vậy. Sebastian đang ở mùa thứ năm với đội và đã giành bốn chức vô địch thế giới, trong khi tôi mới chỉ ở năm thứ hai đua F1 và cần phải chứng tỏ khả năng\", Leclerc nói. \"Điều tôi cần làm là tiếp tục cống hiến và cho thấy mình có thể làm gì. Hy vọng tình thế sẽ sớm thay đổi\".",
            "\nTrong khi đó, Giám đốc đội đua Ferrari Mattia Binotto từng thừa nhận Vettel sẽ được ưu tiên nếu trong \"tình huống 50-50\".",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/hamilton-vi-than-dong-cua-ferrari-voi-ban-than-thoi-tre-3915507.html",
        "date": "Thứ bảy, 27/4/2019, 00:00 (GMT+7)"
    },
    {
        "description": "\nNhà ĐKVĐ NBA hạ LA Clippers 129-110 ở game sáu, và thắng chung cuộc 4-2 tại vòng một play-off giải bóng rổ nhà nghề Mỹ.\t",
        "title": "\nDurant ghi 50 điểm trong ngày Warriors vào bán kết miền\t",
        "author": "Nhân Đạt",
        "content": [
            "\nHạt giống số bốn Houston Rockets thậm chí đã chờ sẵn ở California – nơi đặt đại bản doanh của Golden State Warriors – để chuẩn bị cho game 1 trận bán kết miền Tây với nhà ĐKVĐ. Không thể đối thủ phải đợi lâu, Warriors khép lại serie với LA Clippers ở game sáu để trở về sân nhà tiếp Rockets sau đây hai ngày.",
            "\nĐội chủ nhà LA Clippers, với lực lượng yếu hơn hẳn Warriors, vượt lên dẫn điểm trước nhờ quyết tâm cao cùng sự cổ vũ của các khán giả nhà. Nhưng khi ngôi sao Kevin Durant ném gần như không trượt phát nào, các khán đài tại Staples Center bắt đầu câm lặng.",
            "\n",
            "\nKhi Warriors đã cầm chắc chiến thắng, Durant bắt đầu lỏng tay và \"chỉ\" ghi thêm 12 điểm trong hai hiệp còn lại. \"Tôi ghi 50 điểm nhưng bỏ lỡ nhiều cơ hội ở nửa sau trận\", ngôi sao All-Star của Warriors không hài lòng với bản thân. \"Tôi nghĩ mình có thể ghi nhiều điểm hơn nữa\".",
            "\n50 điểm của Durant cùng triple-double của Draymond Green (16 điểm, 14 rebound và 10 kiến tạo) giúp Warriors lần đầu thắng tới ba trận sân khách trong một sê-ri play-off. Nhà ĐKVĐ cũng được hưởng lợi từ phong độ sa sút của những cây ghi điểm chính bên phía Clippers, như Lou Williams (8 điểm) hay Montrezl Harrell (10 điểm).",
            "\nDurant (trắng) ném thành công 12 trong 17 tình huống bóng sống ở nửa đầu trận. Ảnh: ",
            ".",
            "\n\"Màn trình diễn của Durant là một trong những điều ấn tượng nhất tôi từng chứng kiến trong cuộc đời\", HLV Steve Kerr chia sẻ về cậu học trò. \"Không thể phòng thủ trước một cầu thủ như vậy\".",
            "\nWarriors sẽ trở về sân nhà đấu game 1 bán kết miền Tây với Rockets, đội đã thua họ 3-4 ở chung kết miền năm ngoái.",
            "\nSáng mai, vòng bán kết miền tại NBA play-off sẽ khởi tranh với trận Toronto Raptors tiếp đón Philadelphia 76ers ở miền Đông (6h30, giờ Hà Nội). Sau đó, vào 9h (giờ Hà Nội), Denver Nuggets sẽ tiếp San Antonio Spurs ở game cuối vòng một play-off. Hai đội đang hòa 3-3 trong sê-ri đấu bảy thắng bốn.",
            "\n",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/durant-ghi-50-diem-trong-ngay-warriors-vao-ban-ket-mien-3915941.html",
        "date": "Thứ bảy, 27/4/2019, 17:33 (GMT+7)"
    },
    {
        "description": "\nGiải marathon lớn bậc nhất trong năm có 42.000 runner, với rất nhiều nhân vật đặc biệt, trong đó có năm runner được BBC cho là truyền cảm hứng lớn nhất.\t",
        "title": "\nNăm chân chạy đặc biệt tại London Marathon 2019\t",
        "author": "Chân chạy từ thiện: Cảnh sát Leon McLeod",
        "content": [
            "\n",
            "\nMcLeod là một trong ba sĩ quan đầu tiên có mặt tại hiện trường vụ tấn công khủng bố ở Cầu Luân Đôn vào ngày 3/6/2017. Vụ việc khiến năm người thiệt mạng gồm ba người đi bộ trên cầu, một cảnh sát và chính kẻ tấn công. Viên cảnh sát mật vụ 31 tuổi đến từ London sẽ chạy gây quỹ cho PTSD999, một tổ chức từ thiện hỗ trợ các nhân viên trong ngành cứu trợ khẩn cấp khỏi rối loạn sang chấn tâm lý.",
            "\nLeon McLeod muốn quyên góp 10.000 bảng nhân dịp anh chạy tại London Marathon Chủ nhật 28/4. Số tiền anh quyên được tính đết hết hôm qua 26/4 theo giờ London, là 293 bảng. ",
            "\n\"Tôi không gặp các chấn thương về thể chất hay tâm lý như nhiều người không may khác, nhưng vụ tấn công ở London hôm đó luôn là vết hằn trong tâm trí tôi\", McLeod chia sẻ. \"Tôi biết nhiều đồng nghiệp trong ngành của tôi đã bị ảnh hưởng bởi vụ việc. Những nhân viên cứu trợ khẩn cấp vẫn thường xuyên phải đối mặt với những vụ việc đau thương mỗi ngày trên khắp cả nước. Vụ hỏa hoạn ở tháp Grenfell và vụ khủng bố ở London năm 2017 là minh chứng rõ nét nhất\".",
            "\n\"Hai năm sau sự việc tại London là hai năm khó khăn với tôi và nhiều người\", McLeod nói thêm. \"Giải Marathon tới đây là cơ hội để tôi quyên tiền cho một tổ chức từ thiện đã giúp tôi và nhiều người khác có thêm nghị lực sống\".",
            "\n",
            "\nCharlotte bị phát hiện mắc bệnh ung thư vú cách đây hai năm và ra viện vào tháng 11/2017. Cô gái 27 tuổi đến từ Manchester quyết định dự London Marathon năm nay dù chưa từng tham gia cuộc đua nào dài quá 10km.",
            "\n\"Trước khi bị chẩn đoán ung thư, tôi đã làm việc chăm chỉ và mang trong mình nhiều hoài bão của một cô gái trẻ\", Charlotte Wong nhớ lại. \"Sau đó, cuộc sống của tôi chỉ gắn liền với bệnh viện, với nhiều thủ tục, nhiều ca phẫu thuật, hóa trị hay xạ trị. Cuộc sống của tôi thay đổi đáng kể\".",
            "\nWong đã chiến thắng bệnh tật và muốn truyền cảm hứng cho những người từng bị ung thư vú như cô bằng cách tham gia chạy tại London Marathon. ",
            "\n\"May mắn cho tôi là những ca phẫu thuật đã mang đến kết quả tốt\", Charlotte kể tiếp. \"Tôi tăng cân và bắt đầu chạy lại. Tôi thấy chị họ tôi tham gia bốc thăm dự London Marathon và tôi làm theo. Tôi nghĩ mình sẽ không được dự giải, nhưng cơ hội đã đến với tôi\".",
            "\nVượt qua lưỡi hái tử thần, nhưng không dễ để Charlotte Wong có lại thể trạng như người bình thường. \"Tập luyện cho giải đấu là điều không hề đơn giản\", cô chia sẻ. \"Ban đầu, tôi vật lộn với những cơn đau nhưng vẫn phải tăng cường thể lực. Nhưng tôi quyết tâm và đã vượt qua khó khăn. Từ chỗ chỉ chạy được một dặm, tôi giờ đã chạy được hơn 20 dặm liên tục và sẵn sàng cho London Marathon\".",
            "\n",
            "\nKhi còn nhỏ, Heely được chẩn đoán viêm võng mạc sắc tố. Trong những năm gần đây, người đàn ông 61 tuổi đến từ West Brom dần mất đi thị lực. Nhưng điều đó không thể ngăn cản ông theo đuổi đam mê chạy bộ và gây quỹ. Năm 2016, ông hoàn thành bảy đua marathon qua bảy lục địa khác nhau.",
            "\n\"Không quan trọng bạn tàn tật hay không, chạy bộ là cách để cải thiện tinh thần và đưa bạn ra khỏi những vấn đề cá nhân\", Heely chia sẻ. \"Đó là bộ môn tuyệt vời cho nội tâm của bạn\".",
            "\nDave Heely (giữa) cùng bạn chạy Tony trong một lần chinh phục marathon. ",
            "\nKhông thể nhìn được, nên Dave Heely cần một người chạy bộ cùng để hướng dẫn. Bạn đồng hành của ông trong nhiều năm qua là Tony, người luôn gõ cửa nhà Dave vào mỗi sáu giờ sáng để cùng ông bắt đầu hành trình 10 dặm mỗi ngày.",
            "\n\"Tony nói rằng nếu không phải vì giúp tôi thì anh ấy đã không chạy\", Dave kể. \"Vậy nên sự kết hợp giữa chúng tôi là tốt cho cả hai. Khi chạy cùng nhau, chúng tôi thường nói chuyện, thảo luận về tin tức, về những gì cả hai đã làm. Khi tham dự London Marathon, tôi muốn chúng tôi cùng nhau hát một bài và Tony sẽ tả cho tôi những cảnh quan xung quanh\".",
            "\n",
            "\nThành viên đội trượt tuyết Vương quốc Anh Aimee Fuller sẽ cùng mẹ của cô lần đầu tham dự một cuộc thi marathon cùng nhau. Aimee chỉ mới dự một cuộc đua marathon trước đây, tại Triều Tiên hồi tháng này.",
            "\n\"Tôi rất phấn khích khi được trải qua hành trình này cùng với mẹ\", Aimee chia sẻ. \"Tôi đã thuyết phục thành công mẹ tôi tham dự cuộc thi này\".",
            "\nFuller (phải) và mẹ nhận bib tại Expo của London Marathon hôm 26/4.",
            "\nVĐV trượt tuyết này kể thêm về cách cô và mẹ tập luyện, chuẩn bị cho London Marathon: \"Chúng ta đều biết tập thể dục tốt cho sức khỏe và tinh thần như thế nào. Mẹ tôi là một minh chứng. Bà ấy chạy rất nhiều và thúc đẩy tôi. Chúng tôi thi xem ai chạy nhiều hơn mỗi tuần. Vấn đề không phải là sự hơn kém về thời gian. Điều quan trọng là chúng ta làm việc gì đó có ích cùng nhau\".",
            "\nAimee Fuller là một trong nhiều người nổi tiếng góp mặt tại London Marathon năm nay. Tay vợt Andy Murray sẽ chạy khai màn cho giải đấu có sự tham dự của người dẫn chương trình Chris Evans, người mẫu Nell McAndrew, cựu tay vợt Amelie Mauresmo cùng rất nhiều ngôi sao khác.",
            "\n",
            "\nSau khi dự London Marathon 2015, Kevin Quinn bắt đầu cảm thấy đau ở ngực. Người đàn ông 39 tuổi đi khám và bác sĩ phát hiện anh có bốn lỗ hổng trong tim. Quinn phải phẫu thuật bịt ba lỗ và giảm kích thước của lỗ chính.",
            "\n\"Năm 2015, tôi thất vọng khi chỉ đạt thành tích 2 giờ 25 phút 57 giây\", Quinn chia sẻ. \"Nhưng khi bác sĩ nói tôi có vấn đề ở tim, họ thậm chí không thể tin được tôi có thể chạy với thành tích đó. Sau khi sống sót qua ca phẫu thuật, tôi cảm thấy như mình được sống một cuộc sống thứ hai. Tôi muốn tận dụng tối đa cơ thể mới và sự sống mới này\".",
            "\nDị tật ở tim không thể ngăn cản Quinn đến với chạy bộ và nuôi dưỡng niềm đam mê ở môn thể thao này.",
            "\nQuinn ngừng chạy trong 10 tuần đầu sau phẫu thuật. Anh bắt đầu chạy lại dưới sự quản lý nghiêm ngặt của HLV và bác sĩ. Trong buổi chạy lại đầu tiên, Quinn cảm thấy không ổn. Bác sĩ kết luận tim của anh chưa nghỉ ngơi đủ lâu để bình phục. Quinn nghỉ thêm sáu tuần trước khi trở lại tập luyện bình thường. Anh sẽ lần đầu trở lại London Marathon sau bốn năm.",
            "\n\"Đây sẽ là cuộc đua marathon thứ năm của tôi và tôi hy vọng sẽ vượt qua kỷ lục cá nhân – 2 giờ 24 phút 11 giây\", Kevin hào hứng nói trước thềm London Marathon 2019. \"Ước muốn của tôi là chạm đến mốc 2 giờ 20 phút\".",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen."
        ],
        "link": "https://vnexpress.net/the-thao/nam-chan-chay-dac-biet-tai-london-marathon-2019-3915705.html",
        "date": "Thứ bảy, 27/4/2019, 12:00 (GMT+7)"
    },
    {
        "description": "\nHLV Liverpool tự hào sau khi giúp đội bóng có 91 điểm trong mùa 2018-2019, và vẫn còn hai trận trong tay.\t",
        "title": "\nKlopp tự hào với kỷ lục điểm số của Liverpool ở Ngoại hạng Anh\t",
        "author": "Thắng Nguyễn",
        "content": [
            "\n\"Điều này thật là điên rồ\", Jurgen Klopp phát biểu sau trận thắng Huddersfield 5-0. \"Các học trò của tôi đã giữ được trạng thái tinh thần tốt. Liverpool không thể làm gì khác ngoài việc thắng những trận như này. Chúng tôi đã có 91 điểm, và nếu không vô địch, đó chỉ là bởi thiếu may mắn\".",
            "\nDù chưa có danh hiệu nào cùng Liverpool, Klopp được xem là một trong những HLV vĩ đại nhất CLB. Ảnh: ",
            "\nKỷ lục điểm số của Liverpool tại giải đấu số một nước Anh trước mùa 2018-2019 là 90, vào năm 1988, khi giải đấu có 40 vòng đấu. Số điểm nhiều nhất \"The Kop\" giành được khi Ngoại hạng Anh đấu thể thức 38 vòng là 86 điểm, trong mùa 2008-2009.",
            "\nMùa 2018-2019, dù còn hai trận trong tay, Liverpool đã lập kỷ lục điểm số với 91 điểm. Nếu toàn thắng hai trận còn lại, chủ sân Anfield sẽ có 97 điểm, số điểm nhiều hơn tất cả nhà vô địch bóng đá Anh trong quá khứ, ngoại trừ Man City mùa 2017-2018.",
            "\n\"Nếu chúng tôi có thể đạt 97 điểm, toàn đội sẽ nỗ lực thực hiện. Chúng tôi muốn tạo ra lịch sử cho riêng mình và hôm nay làm được điều đó. Tôi thực sự hạnh phúc, dù tin rằng Huddersfield xứng đáng có một kết quả tốt hơn\", Klopp nói tiếp.",
            "\nHLV của Liverpool tỏ vẻ không bận tâm tới Man City, đội sẽ ra sân ngày mai 28/4. Ông chia sẻ: \"Tôi không bao giờ nghĩ về việc họ sẽ vấp ở đâu đó, mà chỉ quan tâm tới chuyến làm khách kế tiếp tại Newcastle. Nhiệm vụ của Liverpool là thắng tất cả trận còn lại\".",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/klopp-tu-hao-voi-ky-luc-diem-so-cua-liverpool-o-ngoai-hang-anh-3915703.html",
        "date": "Thứ bảy, 27/4/2019, 07:15 (GMT+7)"
    },
    {
        "description": "\nCựu tiền đạo Real kể về cá tính kỳ lạ và đòi hỏi cao quá mức mà Jose Mourinho dành cho các cầu thủ.\t",
        "title": "\nAdebayor: 'Mourinho giết Ronaldo ngay cả khi cậu ấy lập hat-trick'\t",
        "author": "Thanh Quý",
        "content": [
            "\n\"Tại Real, khi chúng tôi thắng 3-0 trong hiệp một, Mourinho vào phòng thay đồ và nổi cáu. Ông ấy đá tủ lạnh, tivi và ném chai nước. Ông ấy như muốn giết tất cả mọi người. Tôi nhớ ông ấy từng muốn giết Ronaldo sau khi cậu ấy lập hat-trick. Mourinho khi đó nói với Ronaldo: 'Mọi người ca ngợi cậu là cầu thủ hay nhất thế giới và cậu đang chơi tồi. Hãy cho tôi thấy cậu là người hay nhất'. Ronaldo đã làm được. Ronaldo có thể lập hat-trick, nhưng điều mà Mourinho đề cập là một pha mà cậu ấy bỏ lỡ\", Emmanuel Adebayor kể lại.",
            "\nMourinho khiến nhiều học trò khó chịu vì đòi hỏi cao. Ảnh: ",
            "\nAdebayor từng thi đấu nửa sau mùa 2010-2011 cho Real, theo hợp đồng mượn từ Man City. Đây là khoảng thời gian mà Real chỉ giành được Cup Nhà vua, trong khi kình địch Barca có La Liga và Champions League.",
            "\nMourinho vốn là một HLV có yêu cầu rất cao đối với cầu thủ. Điều này đôi khi gây khó chịu cho cầu thủ, thậm chí làm nảy sinh mâu thuẫn tại Real, Chelsea (nhiệm kỳ thứ hai) và Man Utd.",
            "\nSau khi Mourinho chia tay Real năm 2013, nhiều HLV tiếp theo thành công khi biết cách hòa hợp và khai thác Ronaldo. Carlo Ancelotti và Zinedine Zidane là hai ví dụ điển hình. \"Cậu ấy luyện tập với chúng tôi như thể tập với con trai ở nhà. Cậu ấy có thể chuyền bằng lưng hoặc giữ bóng bằng cổ. Cậu ấy từng giữ bóng năm giây chỉ bằng một cú chạm. Tin được không? Trong phòng gym, tôi và Sergio Ramos vốn là người khỏe nhất. Nhưng rồi Ronaldo xuất hiện và nói: 'Anh nghĩ như vậy đủ khó rồi hả?'. Sau đó, cậu ấy tập với 30 cục tạ, trong khi chúng tôi chỉ dùng năm cục\", Adebayor ca ngợi. ",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/adebayor-mourinho-giet-ronaldo-ngay-ca-khi-cau-ay-lap-hat-trick-3915535.html",
        "date": "Thứ bảy, 27/4/2019, 06:18 (GMT+7)"
    },
    {
        "description": "\nHLV người Na Uy đánh giá cao tầm ảnh hưởng của tiền vệ người Pháp ở Man Utd.\t",
        "title": "\nSolskjaer: 'Pogba là thủ lĩnh trong phòng thay đồ Man Utd'\t",
        "author": "Xuân Bình",
        "content": [
            "\n\"Tôi nghĩ Paul Pogba vẫn ở Man Utd mùa tới\", HLV Ole Gunnar Solskjaer nói trong họp báo hôm 26/4. \"Pogba đã làm những điều tuyệt vời cho Man Utd và chúng tôi luôn mong muốn cậu ấy thi đấu tốt. Pogba là thủ lĩnh phòng thay đồ và chắc chắn tôi muốn cậu ấy ở lại. Nhưng, tôi không thể hứa hẹn gì cả\".",
            "\nPogba chơi dưới phong độ trong thời gian qua và được đồn đoán sẽ rời Man Utd hè 2019. Ảnh: ",
            ".",
            "\nPogba đã ghi 24 bàn trong 83 trận đấu ở Ngoại hạng Anh cho \"Quỷ Đỏ\", kể từ khi trở lại Old Trafford hè 2016. Mùa này, anh có 13 bàn và chín kiến tạo, vào đội hình tiêu biểu do Hiệp hội cầu thủ chuyên nghiệp Anh (PFA) bình chọn. Tuy nhiên, phong độ thất thường khiến Pogba liên tục hứng chịu những chỉ trích. Anh còn bị đồn đoán là đang tìm cách rời Man Utd. Điểm đến của tiền vệ người Pháp có thể là Real Madrid, PSG hoặc Juventus. ",
            "\nSolskjaer cho rằng vì năng lực của Pogba cao nên mọi người luôn đòi hỏi cầu thủ này thi đấu tốt nhất. Ông nói: \"Đó là những tiêu chuẩn mà cậu ấy đã tạo ra bởi vì khi cậu ấy tạo ra cơ hội, ghi bàn và gánh vác một khối lượng công việc lớn, mọi người đều nhìn vào cậu ấy\".",
            "\nDù còn cơ hội vào top 4 Ngoại hạng Anh, vì chỉ kém đội thứ tư là Chelsea đúng ba điểm, Man Utd vẫn bị đánh giá thấp. Họ thua bảy trong chín trận gần nhất trên tất cả các đấu trường - trái ngược với chuỗi trận ấn tượng khi mới khởi đầu cùng Solskjaer. \"Đó là bóng đá và là bản chất của con người\", nhà cầm quân Na Uy nói. \"Tất nhiên, như các bạn đã nói, chúng tôi gặp các đội bóng dễ chơi hơn ban đầu và bây giờ chạm trán các đối thủ khó chơi hơn. Nhưng khi nhìn toàn cảnh, bạn có thể thấy đây là một mùa giải giàu cảm xúc với câu lạc bộ, các cầu thủ. Bạn phải đương đầu với nó trên tư cách một cầu thủ, một HLV với bản chất con người của bạn\".",
            "\nÔng cũng động viên trụ cột khác - thủ môn David de Gea, người liên tục mắc sai lầm tai hại, dẫn đến những thất bại của Man Utd gần đây. \"Tôi vẫn tin De Gea - cầu thủ xuất sắc của Man Utd trong khoảng sáu, bảy năm qua. Cậu ấy sẽ sớm lấy lại phong độ\", ông nói.",
            "\nMan Utd còn đón tin vui trước đại chiến với Chelsea ngày 28/4, khi tiền vệ Ander Herrera trở lại sau chấn thương đùi. Anh lỡ sáu trận đấu trước đó của \"Quỷ Đỏ\" trong tháng 4/2019. \"Herrera đã tập luyện khi mùa giải chỉ còn ba trận, và cậu ấy đang rất phấn khích\", nhà cầm quân 46 tuổi tiết lộ.",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/solskjaer-pogba-la-thu-linh-trong-phong-thay-do-man-utd-3915673.html",
        "date": "Thứ bảy, 27/4/2019, 06:14 (GMT+7)"
    },
    {
        "description": "\nSerie A, Ligue I đã có nhà vô địch, nhưng các cuộc đua ở Ngoại hạng Anh và Bundesliga mùa này vẫn căng thẳng.\t",
        "title": "\nNhững cuộc đua còn lại ở 5 giải VĐQG châu Âu\t",
        "author": " La Liga",
        "content": [
            "\nTại",
            ", Barca sẽ lên ngôi vào cuối tuần này, nếu đánh bại Levante. Nhưng họ thậm chí có thể vô địch trước khi thi đấu, nếu Atletico thua Valladolid. Trong trường hợp thầy trò Diego Simeone hòa ở trận đấu sớm, Barca cũng chỉ cần một điểm khi đấu Levante là bảo vệ thành công ngôi vô địch sớm ba vòng.",
            "\nMessi đã ghi 33 bàn ở La Liga mùa này giúp Barca chuẩn bị lên ngôi vô địch. Ảnh: ",
            "\nTrong các suất dự Cup châu Âu, Atletico chắc chắn giành vé tới Champions League mùa sau khi có 71 điểm - nhiều hơn đội thứ năm là Sevilla tới 16 điểm với bốn vòng còn lại. Real Madrid cũng gần như chắc suất khi hơn Sevilla là 10 điểm. Cuộc chiến cho tấm vé cuối ở top 4 sẽ diễn ra giữa Getafe (55 điểm), Sevilla (55), Valencia (52) và Athletic Bilbao (49). Nếu Valencia không cán đích trong top 4, nhưng vô địch Europa League - nơi họ đã vào bán kết, La Liga sẽ có năm đội dự Champions League mùa sau. Hai đội còn lại trong vị trí từ thứ 5 tới thứ 7 sẽ dự Europa League.",
            "\nNhóm đầu sớm ngã ngũ nhưng cuộc đua trụ hạng hứa hẹn diễn ra quyết liệt. Ba đội đứng cuối là Rayo Vallecano (28 điểm), Huesca (29) và Girona (34) vẫn còn cơ hội ở lại, khi không thua kém quá nhiều nhóm trên là Valladolid (35), Celta Vigo (36), Levante (37) và Villarreal (39).",
            "\n> ",
            "\nTại",
            ", nhờ chiến thắng hoành tráng 5-0 trước Huddersfield ở trận đấu sớm vòng 36 hôm qua, Liverpool đã trở lại đỉnh bảng với 91 điểm - nhiều hơn hai điểm so với Man City. Tuy nhiên, quyền tự quyết vẫn nằm trong tay thầy trò Pep Guardiola bởi đang thi đấu ít hơn một trận. Nếu toàn thắng trong phần còn lại của mùa giải, họ sẽ bảo vệ thành công chức vô địch.",
            "\nChiến thắng trước Man Utd đưa Man City tới gần ngôi vô địch. Ảnh: ",
            "\nCuộc đua top 4 diễn ra gay cấn không kém khi bốn đội đang bám sát nhau. Tottenham (70 điểm), Chelsea (67), Arsenal (66) và Man Utd (64) đều có thể ra ngoài top 4 nếu sẩy chân. Tottenham đang có lợi thế lớn nhất, nhưng Chelsea, ở vị trí thứ tư, sẽ đấu Man Utd vào Chủ nhật tuần này. Trong khi đó, Arsenal bất ngờ đánh mất phong độ với hai trận thua gần nhất trước các đối thủ bị xem là chiếu dưới như Palace và Wolves. Man Utd là đội yếu thế nhất ở cuộc đua giành vé dự Champions League khi họ chỉ còn cửa ở Ngoại hạng Anh. Chelsea và Arsenal vẫn còn có thể giành vé nếu vô địch Europa League.",
            "\nTrong trường hợp đặc biệt - Tottenham cán đích ngoài top 4 nhưng vô địch Champions League, Arsenal hoặc Chelsea vô địch Europa League nhưng không có mặt ở nhóm bốn đội cao nhất, thì vị trí thứ tư chỉ được dự Europa League. Khi đó, hai nhà vô địch Cup châu Âu và ba đội đứng cao nhất sẽ dự Champions League mùa sau. UEFA quy định chỉ có tối đa năm đội ở một quốc gia được chơi ở Champions League.",
            "\nPhía cuối bảng, cuộc chiến trụ hạng năm nay không diễn ra kịch tính như những mùa trước. Hai đội Huddersfield Town và Fulham đã sớm nói lời chia tay. Đội thứ 18 là Cardiff (31 điểm) sẽ phải nỗ lực để vượt qua Brighton (34) và Southampton (37) trong ba vòng cuối.",
            "\n> ",
            "\nTại ",
            ", Juventus tiếp tục chứng tỏ sức mạnh áp đảo với chức vô địch thứ tám liên tiếp dù còn tới năm vòng đấu. Ở cuộc đua top 4, Napoli (67 điểm) chắc suất hơn cả khi bỏ cách Atalanta - đội đang đứng thứ năm - tới 11 điểm. Nếu sảy chân, Inter (thứ ba - 61) và Milan (thứ tư - 56) chỉ cần sảy chân có thể bị nhóm phía sau vượt mặt. Atalanta (56), Roma (55), Torino (53) và Lazio (52) đều không cách quá xa.",
            "\nRonaldo có chức vô địch ở quốc gia thứ ba sau Anh và Tây Ban Nha. Ảnh: ",
            "\nỞ cuối bảng, Chievo đã xuống hạng và yên vị thứ 20. Frosinone trên lý thuyết còn khả năng trụ hạng nhưng khoảng cách 10 điểm tới vị trí an toàn khiến họ đặt một chân xuống Serie B. Cuộc chiến trên thực tế sẽ diễn ra giữa đội thứ 18 là Empoli (29 điểm) với Udinese (33), Bologna (34), Genoa (34) và Parma (36).",
            "\n> ",
            "\n",
            " cũng chứng kiến cuộc đua vô địch kịch tính nhất trong nhiều năm trở lại đây. Bayern chỉ hơn kình địch Dortmund đúng một điểm ở bốn vòng cuối cùng. Đội bóng của vùng Bavaria còn một trận đấu khó khăn trên sân đội đứng thứ ba là RB Leipzig ở vòng áp chót.",
            "\nCuộc đua giữa Bayern và Dortmund hứa hẹn gay cấn tới vòng cuối. Ảnh: ",
            "\nỞ cuộc đua giành suất dự Champions League, đội thứ ba là Leipzig xem như an toàn khi hơn đội thứ năm là Monchengladbach tới 10 điểm. Đội thứ tư là Frankfurt (53 điểm) sẽ phải cạnh tranh với Monchengladbach (51), Hoffenheim (50) và Leverkusen (48).",
            "\nCuộc đua trụ hạng cũng gần như ngã ngũ. Stuttgart là đội duy nhất trên thực tế có khả năng giành vé ở lại trực tiếp, nhưng họ phải san lấp khoảng cách sáu điểm với Schalke ở bốn vòng cuối. Stuttgart (21 điểm) còn phải giữ vị trí 18 để đá play-off khi hai đội cuối bảng là Nurnberg (18) và Hannover (15) đang hy vọng chiếm suất chơi với đội thứ ba ở Bundesliga 2.",
            "\n> ",
            "\n",
            " - giải cuối cùng trong top năm giải VĐQG hàng đầu châu Âu - chứng kiến PSG thống trị thêm một mùa giải nữa. Đội bóng Pháp có thể \"ngây ngô\" khi ra đấu trường châu Âu, nhưng quá mạnh với các đối thủ quốc nội khi lên ngôi sớm năm vòng. Đội thứ hai là Lille gần như chắc suất dự Champions League mùa sau khi hơn đội thứ tư tới chín điểm. Cuộc đua cho vị trí thứ ba sẽ diễn ra giữa Lyon (59 điểm), Saint Etienne (56), Marseille (54) và Montpellier (51).",
            "\nKylian Mbappe là ngôi sao ấn tượng nhất của Ligue I. Ảnh: ",
            "\nTrên lý thuyết, Ligue I chưa có đội nào xuống hạng. Tuy nhiên, ba đội cuối bảng là Guingamp (24 điểm), Caen (26) và Dijon (28) cần nỗ lực hơn nữa nếu muốn đuổi kịp nhóm phía trên gồm Amien (32), Monaco (32) và Toulouse (36).",
            "\n> ",
            "\n",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4."
        ],
        "link": "https://vnexpress.net/the-thao/nhung-cuoc-dua-con-lai-o-5-giai-vdqg-chau-au-3915314.html",
        "date": "Thứ bảy, 27/4/2019, 10:00 (GMT+7)"
    },
    {
        "description": "\nThay vì cho các trụ cột dưỡng sức, Barca có thể tung vào sân đội hình mạnh nhất để đánh bại Levante ở vòng 35 cuối tuần này.\t",
        "title": "\nBarca muốn vô địch La Liga trước khi đại chiến Liverpool\t",
        "author": "Thanh Quý",
        "content": [
            "\n",
            "\n\"Đội hình chính có thể có một số thay đổi. Tuy nhiên, còn bốn ngày nữa mới đến trận gặp Liverpool và việc giành chức vô địch La Liga sớm sẽ là sự cổ vũ mạnh mẽ cho chúng tôi khi thi đấu ở Champions League. Điều đó quan trọng hơn so với nguy cơ chúng tôi có thể gặp vấn đề về thể lực\", HLV Ernesto Valverde bày tỏ quyết tâm giành La Liga tối 27/4.",
            "\nValverde đang có cơ hội vô địch sớm ba vòng. Ảnh: ",
            "\nBarca sẽ vô địch sớm nếu thắng trong trận tiếp Levante. Tuy nhiên, CĐV cũng quan tâm về việc đội bóng phải chuẩn bị lực lượng mạnh nhất cho trận tiếp Liverpool ở bán kết Champions League ngày 1/5. Liverpool đang có lợi thế nghỉ nhiều hơn một ngày so với Barca. Tối 26/4, thầy trò Jurgen Klopp đã thi đấu vòng 36 giải Ngoại hạng Anh (thắng Huddersfield 5-0).",
            "\nNếu không thắng được Levante, Barca có thể chờ đối thủ cạnh tranh Atletico Madrid sảy chân. Một lựa chọn khác để Barca vô địch La Liga là thắng một trong ba trận còn lại trước Celta Vigo, Getafe, hoặc Eibar.",
            "\nTuy nhiên, việc lên ngôi La Liga trước khi chơi bán kết Champions League sẽ mang ý nghĩa lớn về tinh thần. Các cầu thủ có thể thi đấu thoải mái hơn sau khi hoàn thành mục tiêu ở giải trong nước. ",
            "\nHLV Valverde nói: \"Chúng tôi gửi gắm rất nhiều giá trị vào La Liga. Đó là thứ đánh dấu một mùa giải. Tôi biết còn những giải khác, như Cup Nhà vua và Champions League, nhưng còn tùy vào những thời điểm cụ thể. La Liga kéo dài qua nhiều tháng với những trận sân nhà và sân khách. Điều này rất có ý nghĩa\". ",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/barca-muon-vo-dich-la-liga-truoc-khi-dai-chien-liverpool-3915769.html",
        "date": "Thứ bảy, 27/4/2019, 11:14 (GMT+7)"
    },
    {
        "description": "\nMercedes lại chiếm hai vị trí xuất phát đầu, trong khi Vettel nhanh thứ ba, còn Leclerc thì gặp nạn ở chặng phân hạng hôm 27/4.\t",
        "title": "\nBottas giành pole ở GP Azerbaijan\t",
        "author": "Vĩnh San",
        "content": [
            "\nFerrari, nhất là Charles Leclerc, đã gây ấn tượng ở chặng đua thử cuối cùng hôm 26/4 tại Baku. Tuy nhiên, khi bước vào chặng phân hạng, cả Leclerc lẫn Sebastian Vettel đều bị hai chiếc W10 của Mercedes đánh bại về tốc độ. Đây không phải lần đầu Ferrari tạo cho người hâm mộ sự kỳ vọng, nhưng cuối cùng đáp lại bằng sự thất vọng ở mùa này.",
            "\nBottas và Hamilton một lần nữa chiếm hai vị trí xuất phát đầu. Ảnh: ",
            ".",
            "\nLeclerc gặp tai nạn ở Q2, đâm vào thanh chắn ở đúng vị trí mà tay đua của đội Williams Robert Kubica gặp tai nạn ở Q1. Vettel cũng suýt chịu chung số phận với đồng đội, nhưng kinh nghiệm đã giúp tay đua người Đức thoát khỏi khúc cua định mệnh ở chặng đua hôm 27/4. Dẫu vậy, Vettel bị Lewis Hamilton và Valtteri Bottas bỏ xa về tốc độ, vì thế, cuộc chiến cạnh tranh vị trí xuất phát đầu tiên một lần chỉ là chuyện nội bộ của Mercedes.",
            "\nKết cục, Bottas lần thứ hai liên tiếp giành pole, sau khi làm điều tương tự ở GP Trung Quốc. Anh đạt fastest lap 01:40.495, chỉ nhỉnh hơn đồng đội Hamilton 0,059 giây. Vettel chậm hơn Bottas 0,302 giây và sẽ xuất phát thứ ba. Các vị trí tiếp theo thuộc về Max Verstappen (Red Bull), Sergio Perez (Racing Point), Daniil Kvyat (Toro Rosso). Leclerc sẽ xuất phát ở vị trí thứ 10.",
            "\nTai nạn của Leclerc và Kubica đã khiến chặng phân hạng hai lần phải tạm hoãn, và kéo dài đến hai tiếng. Kubica va chạm rất mạnh với rào chắn ở gần tòa lâu đài cổ trên đường đua. Tai nạn này làm dấy lên nghi ngờ về việc tay đua người Ba Lan có đủ khả năng thi đấu ở F1 hay không vì anh đang bị chính đồng đội trẻ tuổi hơn George Russell qua mặt. Thậm chí, nhiều người cho rằng Kubica sẽ tiếp tục gặp khó ở chặng đua tại Monaco vào cuối tháng Năm vì những góc cua hẹp. Với việc Kubica gặp tai nạn và Russell cũng bị loại ở Q1, Williams sẽ xuất phát ở hai vị trí cuối cùng trong chặng đua hôm nay 28/4.",
            "\nVới Leclerc, tay đua người Monaco tự trách bản thân sau khi gặp tai nạn. Anh thừa nhận bản thân đã \"mắc sai lầm ngu ngốc\". Sau khi bị loại, Leclerc đã tiến lại và xin lỗi các cộng sự cùng đội ngũ kỹ thuật. Đó là một cử chỉ đẹp của tay đua 21 tuổi, người đang thi đấu rất thăng hoa. Nhưng Leclerc cũng tự tin tuyên bố rằng việc giành pole, như anh từng làm được ở GP Bahrain, là có thể.",
            "\nKhoảng cách giữa hai tay đua Mercedes nhỏ, nhưng ở thời điểm quyết định, Bottas đã thể hiện sự quyết tâm để giành pole bằng cách biệt hầu như không đáng kể với đồng đội. Đây là lần thứ tám tay đua người Phần Lan giành pole trong sự nghiệp. Trong mùa giải này, đây là lần thứ ba hai tay đua Mercedes giành hai vị trí xuất phát đầu, điều này từng xảy ra ở Australia và Trung Quốc.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/bottas-gianh-pole-o-gp-azerbaijan-3916023.html",
        "date": "Chủ nhật, 28/4/2019, 00:00 (GMT+7)"
    },
    {
        "description": "\nSarda Javier Perez vượt qua đồng đội VUS - Nguyễn Trường Tài, chiếm Áo Vàng sau chặng Nha Trang - Đà Lạt dài 142 km sáng 27/4.\t",
        "title": "\nCua-rơ Tây Ban Nha soán Áo Vàng ở Cup Truyền hình 2019\t",
        "author": "Đông Huyền",
        "content": [
            "\nQua 31 lần tổ chức của giải xe đạp tranh Cup Truyền hình TP HCM, chặng đua lên thành phố ngàn hoa luôn gian nan, khó khăn nhất. Đoàn đua phải chinh phục nhiều ngọn đèo cao, và vì thế, kết quả của chặng này thường có tính chất quyết định mọi danh hiệu chung cuộc.",
            "\nSarda Javier Perez (7) đeo bám mọi đối thủ trên cung đường đèo để về đích giành Áo Vàng. Ảnh:",
            "\nBước vào chặng 13, TP HCM nắm nhiều ưu thế khi có năm tay đua đang xếp đầu giải cá nhân. Ê-kíp của TP HCM cũng nắm luôn ngôi nhất tổng sắp và cả Áo Xanh. Do đó, các đội còn lại đều tập trung đánh chiếm, nhằm xé lẻ các quân bài trong tay ông Đỗ Thành Đạt. Tuy nhiên, TP HCM sở hữu ngoại binh Sarda Javier Perez có thể cạnh tranh sòng phẳng với các ngoại binh khác.",
            "\nKhi đoàn mới vào đèo Khánh Lê dài 30 km, hai ngoại binh của An Giang -  Mirsamad Pouryseyed và Gong Hyo-suk tấn công tách tốp. Ngay lập tức, Javier Perez đuổi theo để không cho hai ngoại binh của đội miền Tây dễ dàng ra đi. Javier Perez tiếp tục bám đuổi hai tay đua này qua hai ngọn đèo cho đến khi về đích.",
            "\nTại Đà Lạt, Javier Perez đã lơi chân, để Gong Hyo-suk và Mirsamad Pouryseyed lần lượt chiếm các vị trí nhất - nhì. Dù chỉ về ba, thành tích của Javier Perez vẫn đủ để anh giành Áo Vàng từ tay Nguyễn Trường Tài. Thời gian của chặng đua là 4 giờ 26 phút 27 giây, tốc độ trung bình 31,751km/h.",
            "\n\"Tôi rất vui vì đã giành được Áo Vàng. Chúng tôi là một đội, nên ai mặc không quan trọng\", Javier Perez chia sẻ. \"Đây là một chặng đua khó khăn, nhưng tôi đã tập luyện kỹ càng. Tôi cũng biết thực lực của hai đối thủ, nên đã bám theo, không để họ bứt tốp, và tôi đã thành công\".",
            "\nSarda Javier Perez có đến 90% cơ hội giành Áo Vàng chung cuộc. Ảnh: ",
            "\nSau khi ba ngoại binh về đích, hơn sáu phút sau, Nguyễn Trường Tài cùng hai tay đua của Đồng Nai, gồm Loic Desriac và Minh Tuấn, mới về đến nơi. Thành tích này giúp VUS TP HCM độc chiếm ngôi nhất đồng đội, còn Đồng Nai từ thứ tư nhảy thứ nhì. An Giang xếp thứ ba.",
            "\nÁo Xanh Lê Nguyệt Minh (Mega Market) về đích ở top 6, cách người về đầu 20 phút, nhưng anh vẫn giữ được danh hiệu Vua nước rút. Bên cạnh đó, Áo Trắng vẫn do Nguyễn Quốc Bảo (Đồng Tháp) nắm giữ và Pourseyed (An Giang) mặc Áo Đỏ.",
            "\nNgày mai 28/4, đoàn đua thi đấu chặng quanh hồ Xuân Hương (Đà Lạt) dài 52 km.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/cua-ro-tay-ban-nha-soan-ao-vang-o-cup-truyen-hinh-2019-3915834.html",
        "date": "Thứ bảy, 27/4/2019, 13:43 (GMT+7)"
    },
    {
        "description": "\nNgôi sao của PSG úp mở ý định chuyển tới Real Madrid vào hè 2019.\t",
        "title": "\nNeymar muốn cùng đội với Hazard\t",
        "author": "Xuân Bình",
        "content": [
            "\n\"Tôi muốn chơi bên cạnh Eden Hazard. Anh ấy có lối chơi giống tôi\", Neymar nói với ",
            ". \"Tôi sẵn sàng thử kết hợp với Hazard nếu có thể. Chúng tôi sẽ tàn phá mọi hàng thủ\".",
            "\nNeymar (trái) ngưỡng mộ lối chơi của Hazard. Ảnh: ",
            ".",
            "\nNeymar là mục tiêu của Real từ lâu. Cầu thủ đắt giá nhất thế giới cũng không loại khả năng sẽ khoác áo CLB Hoàng gia trong tương lai. Trong khi đó, Hazard gần như sẽ cập bến Bernabeu với giá được cho là khoảng 120 triệu đôla. Truyền thông Anh thậm chí còn dự đoán Hazard sẽ nhận lương kỷ lục ở Real, với 28,8 triệu đôla mỗi năm.",
            "\nNeymar cũng không hài lòng khi bị tố ăn vạ quá nhiều. \"Khán giả thích xem cầu thủ vào bóng hơn xem cầu thủ rê bóng. Mọi người đều biết kĩ năng tốt nhất của tôi là đột phá. Mỗi khi có bóng, tôi đều muốn tấn công. Không ai muốn thấy cầu thủ bị phạm lỗi cả. Nếu khán giả muốn xem điều đó, họ có thể chuyển sang quyền anh hoặc MMA\", anh nói.",
            "\nTrong sự nghiệp, Neymar dính hai chấn thương nặng. Có lần anh phải xa sân cỏ bảy tháng, bởi anh luôn muốn tiếp tục rê bóng khi bị đối thủ ngăn chặn. \"Mọi người coi tôi là kẻ ăn vạ. Nhưng sau bảy tháng đó, tôi trở lại thi đấu và tái phát chấn thương chỉ vì cố gắng dẫn bóng sau khi bị phạm lỗi. Khi đó mọi người nói rằng tôi nên ngã ra để bảo vệ bản thân\", Neymar chia sẻ.",
            "\nNeymar vừa phải nghỉ thi đấu ba tháng vì chấn thương bàn chân. Trong thời gian hồi phục, anh sống ở quê nhà Brazil. Ngôi sao 27 tuổi chơi 45 phút ở trận thắng Monaco tại Ligue 1 hôm 21/4. Anh nhiều khả năng sẽ đá chính trong trận chung kết Cup Quốc gia Pháp gặp Rennais ngày 28/4.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/neymar-muon-cung-doi-voi-hazard-3915627.html",
        "date": "Thứ bảy, 27/4/2019, 06:33 (GMT+7)"
    },
    {
        "description": "\nAbraham Kiptum không được dự London Marathon vì hộ chiếu sinh học VĐV có vấn đề.\t",
        "title": "\nKỷ lục gia chạy 21km bị treo giò hai ngày trước London Marathon\t",
        "author": "Nhân Đạt",
        "content": [
            "\n\"Chúng tôi không khoan nhượng với doping\", Giám đốc Điều hành London Marathon, ông Hugh Brasher nói với BBC khi được hỏi về quyết định cấm Kiptum dự giải. \"Chúng tôi đã thử nghiệm một chương trình dựa trên trí tuệ nhân tạo để phát hiện những dấu hiệu của doping. Mọi sự dối trá sẽ phải trả giá. Không có chỗ cho những VĐV không trong sạch tại cuộc đua marathon\".",
            "\nKiptum đã sẵn sàng cho London Marathon nhưng lại không được dự giải vào giờ chót. Ảnh: Letsrun.",
            "\nHộ chiếu sinh học VĐV (ABP) theo dõi các biến số sinh học của VĐV trong thời gian nhất định. Đây là hồ sơ điện tử cá nhân nhằm xác định việc VĐV có sử dụng doping hay không. ABP được dùng để tìm ra doping một cách gián tiếp, thay vì các bài kiểm tra thông thường.",
            "\nCác thông số của Kiptum vượt quá giới hạn cho phép, và VĐV Kenya bị cho là sử dụng doping. Anh bị trục xuất khỏi London Marathon, chỉ hai ngày trước thềm giải đấu.",
            "\n\"Anh ấy đã bị sốc nặng\", ông Pineda, đại diện của Kiptum chia sẻ. \"Kiptum nói với tôi rằng anh ấy không làm gì sai, và không hiểu chuyện gì đang xảy ra. Anh ấy không biết tại sao cơ thể lại cho ra kết quả không hợp lệ\".",
            "\nAbraham Kiptum rời London ngay sau khi nhận án treo giò. VĐV 29 tuổi mới phá kỷ lục half marathon (21km) của \"Vua tốc độ\" Zersenay Tadese vào năm ngoái. Kiptum đạt thành tích 58 phút 18 giây sau 21km tại Valencia Marathon, ít hơn kỷ lục cũ đúng năm giây. Trước khi phá kỷ lục tồn tại tám năm, Kiptum ít được biết đến do không có thành tích gì nổi trội.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen."
        ],
        "link": "https://vnexpress.net/the-thao/ky-luc-gia-chay-21km-bi-treo-gio-hai-ngay-truoc-london-marathon-3915992.html",
        "date": "Chủ nhật, 28/4/2019, 04:00 (GMT+7)"
    },
    {
        "description": "\nThầy trò Pochettino nhận thất bại đầu tiên tại sân mới, khi thua West Ham 0-1 tối 27/4.\t",
        "title": "\nTottenham tự làm khó trong cuộc đua top 4\t",
        "author": "Đội hình thi đấu",
        "content": [
            "\nDanny Rose (phải) được xếp đá tiền vệ trung tâm tối 27/4. Ảnh: ",
            "\n",
            "\nPha lập công duy nhất được ghi giữa hiệp hai. Marko Arnautovic tạt bổng từ cánh phải. Toby Alderweireld đón sai điểm rơi, để bóng rơi ngay trước mặt Michail Antonio. Cầu thủ chạy cánh 29 tuổi sút căng từ góc hẹp, không cho Hugo Lloris cơ hội cản phá. Nếu chỉn chu hơn, West Ham có thể ghi nhiều hơn một bàn. Trong khoảng 10 phút cuối trận, đội khách có hai pha đối mặt với Lloris nhưng cả Antonio lẫn Issa Diop đều không tận dụng được. Dù vậy, thầy trò Manuel Pellegrini vẫn trở thành đội đầu tiên giành chiến thắng trên sân mới của Tottenham.",
            "\nThất bại tối 27/4 không ảnh hưởng tới vị trí thứ ba của \"Gà Trống\" nhưng thầy trò Mauricio Pochettino sẽ bị ba đội đứng sau là Chelsea, Arsenal và Man Utd rút ngắn khoảng cách xuống dưới ba điểm. Trận thua trước đối thủ cùng thành phố khiến tâm lý chủ nhà bị ảnh hưởng nặng trước cuộc tiếp đón Ajax ở bán kết lượt đi Champions League vào giữa tuần sau.",
            "\nNiềm vui của Antonio sau khi ghi bàn. Ảnh: ",
            "\nMauricio Pochettino không dám lơ là trong trận đấu sớm vòng 36 Ngoại hạng Anh khi tung cả Dele Alli, Eric Dier và Lucas Moura vào sân từ đầu, bên cạnh Son Heung-min (người bị treo giò ở bán kết Champions League). Sự cẩn trọng của nhà cầm quân người Argentina không thừa bởi West Ham từng gây cho họ nhiều khó khăn ở lượt đi, và ra sân với tâm lý thoải mái.",
            "\nNhững diễn biến trong hiệp một chứng tỏ Pochettino không tính nhầm. Ngay phút thứ hai, Declan Rice uy hiếp khung thành chủ nhà bằng cú sút căng ngoài cấm địa. Ngoại trừ tỷ lệ kiểm soát bóng, những thống kê còn lại của \"The Hammers\" ngang ngửa đối thủ: từ số lần dứt điểm (7 so với 8) đến số lần hưởng phạt góc (cùng một lần).",
            "\nSon Heung-min, cái tên được Tottenham kỳ vọng nhất tối 27/4, không giữ được sự ổn định. Sau khi lập cú đúp ở lượt về tứ kết Champions League gặp Man City, chân sút người Hàn Quốc tịt ngòi ba trận kế tiếp, tính cả trận gặp West Ham. Ngoài pha bỏ lỡ cơ hội đối mặt Fabianski đầu trận, Son còn nhiều tình huống xử lý lỗi khiến chủ nhà lỡ nhịp tấn công. Đầu hiệp hai, Son ngã trong cấm địa nhưng trọng tài Anthony Taylor không cho \"Gà Trống\" hưởng phạt đền.",
            "\nSon ngã trong cấm địa West Ham đầu hiệp hai nhưng Tottenham không được hưởng phạt đền. Ảnh: ",
            "\nSau khi bị dẫn, Pochettino vội vã tung Vincent Janssen vào sân và sử dụng nhiều đường tạt bổng từ biên. Chính tiền đạo người Hà Lan sở hữu cơ hội tốt nhất để gỡ hoà ở phút bù giờ cuối cùng, nhưng cú đánh đầu nhằm vào góc gần của anh bị cản lại trên vạch vôi.",
            "\nTự làm khó ở cuộc đua top 4, việc không tăng cường lực lượng trong mùa 2018-2019 bắt đầu khiến Tottenham trả giá. Họ không tận dụng được thời cơ khi các đối thủ sảy chân, và đối mặt nguy cơ mất suất dự Champions League - lần đầu tiên kể từ mùa 2015-2016.",
            "\n",
            "\n",
            "Lloris, Davies, Alderweireld, Sanchez, Rose (Janssen 77'), Foyth, Dier, Alli (Wanyama 85'), Son, Eriksen, Moura (Llorente 66').",
            "\nDự bị không sử dụng: Gazzaniga, Walker-Peters, Skipp, Trippier.",
            "\n",
            "Fabianski, Fredericks, Balbuena, Diop, Masuaku, Noble (Ogbonna 85'), Rice, Snodgrass (Obiang 77'), Antonio, Arnautovic (Perez 80'), Anderson.",
            "\nDự bị không sử dụng: Adrian, Zabaleta, Chicharito, Wilshere.",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/tottenham-tu-lam-kho-trong-cuoc-dua-top-4-3915967.html",
        "date": "Thứ bảy, 27/4/2019, 20:22 (GMT+7)"
    },
    {
        "description": null,
        "title": null,
        "author": null,
        "content": [],
        "link": "https://vnexpress.net/infographics/man-utd-chelsea-dai-chien-cho-khat-vong-vao-top-4-3915711.html",
        "date": null
    },
    {
        "description": "\nTay vợt Việt Nam thua số một thế giới Kento Momota 18-21, 8-21 ở bán kết chiều 27/4 tại Vũ Hán (Trung Quốc).\t",
        "title": "\nTiến Minh đoạt HC đồng giải cầu lông châu Á\t",
        "author": "Xuân Bình",
        "content": [
            "\nNguyễn Tiến Minh nhập cuộc hưng phấn khi lần đầu vào bán kết giải châu lục. Anh liên tục dẫn trước đối thủ người Nhật Bản, có lúc tạo được cách biệt 13-8. Momota dần nóng máy và rút ngắn cách biệt. Khi tỷ số là 18-16 nghiêng về Tiến Minh, đương kim vô địch thế giới ghi liền năm điểm để vượt lên dẫn trước.",
            "\nTiến Minh từng bị Momota loại ở vòng một giải cầu lông châu Á 2018. Tính đến trước trận bán kết giải năm 2019, Tiến Minh thắng ba trong năm lần so tài với Momota, nhưng thua ở hai trận gần đây.",
            "\nChuỗi lên điểm của Momota được kéo sang game hai, khi anh dẫn 7-0. Tay vợt 24 tuổi tiếp tục thể hiện đẳng cấp khi liên tiếp có chuỗi điểm để khép lại trận đấu chỉ sau 45 phút. Ở chung kết, Momota sẽ gặp tay vợt người Đài Loan Chu Thiên Thành (Chou Tien Chen) hoặc tay vợt số một Trung Quốc Thạch Vũ Kỳ (Shi Yuqi). Trong đó, Thạch và Chu lần lượt là hạt giống số hai và ba.",
            "\nDo giải không có trận tranh HC đồng, Tiến Minh đồng hạng ba. Đây là thành tích tốt nhất của tay vợt người TP HCM tại giải. Trước đó, anh từng vào tứ kết năm 2011. Nhưng, đây chưa phải thành tích tốt nhất sự nghiệp của Tiến Minh, khi anh đã đoạt HC đồng thế giới năm 2013 tại Quảng Châu (Trung Quốc).",
            "\nHC đồng châu Á mang lại cho Tiến Minh 5.800 đôla tiền thưởng và 6.420 điểm trên bảng thứ bậc BWF. \"Lão tướng\" cầu lông Việt Nam có thể nhảy gần 20 bậc, vào top 60 thế giới.",
            "\n",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/tien-minh-doat-hc-dong-giai-cau-long-chau-a-3915901.html",
        "date": "Thứ bảy, 27/4/2019, 15:46 (GMT+7)"
    },
    {
        "description": "\nHLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.\t",
        "title": "\nKlopp: 'Không đội nào là cửa trên khi đấu Barca'\t",
        "author": "Thắng Nguyễn",
        "content": [
            "\n\"Tôi từng gặp Real Madrid nhiều lần, nhưng Barca thì chưa\", Jurgen Klopp nói với ",
            ". \"Điều thú vị là khi đối đầu Barca, đội của bạn không bao giờ được xếp vào cửa trên. Để thay đổi điều ấy, có lẽ chúng tôi phải giải quyết một núi vấn đề. Tôi háo hức trước thử thách này, dù chưa có bất cứ ý tưởng nào về trận lượt đi\".",
            "\nLiverpool sẽ làm khách của Barca tối 1/5 ở bán kết lượt đi Champions League. Đây là cặp đấu được chờ đợi nhất ở vòng bốn đội năm nay, sau khi một loạt ứng viên vô địch như Real, Juventus và Man City bị loại.",
            "\nKlopp có cơ hội tái ngộ trò cũ Coutinho, hơn một năm sau khi anh này rời Liverpool. Ảnh: ",
            "\nLiverpool chưa gặp lại Barca kể từ vòng 1/8 Champions League mùa 2006-2007, thời điểm đội bóng Anh loại đối thủ - khi ấy là đương kim vô địch - bằng luật bàn thắng sân khách. \"Lữ Đoàn Đỏ\" thắng 2-1 ở lượt đi sân khách, trước khi thua 0-1 trên sân nhà.",
            "\n\"Tôi từng đến Barcelona nghỉ lễ Giáng sinh, ngày còn dẫn dắt Dortmund. Tuy nhiên, khi ấy, Nou Camp chỉ như một sân vận động bình thường, chứ không phải ngôi đền của tín đồ túc cầu vào tuần sau\", Klopp chia sẻ.",
            "\nSau hơn một thập niên, bóng đá Anh dần lấy lại vị thế tại châu Âu. Liverpool và Tottenham vào bán kết Champions League, còn Arsenal, Chelsea vào bán kết Europa League. Dưới góc nhìn của Klopp, có nhiều nguyên nhân dẫn tới điều này.",
            "\n\"Những CLB lớn trong mùa vừa rồi có nhiều xáo trộn trong đội hình, như việc Real bán Cristiano Ronaldo. Trong khi đó tại Anh, việc duy trì vị trí trong top 4 mang lại lợi ích bền vững. Cùng với một số lý do nữa, cầu thủ giỏi ngày càng nhiều tại Anh. Chất lượng giải đấu rất cao và đội tuyển cũng vậy. Dù vậy, tôi nghi ngờ về sự thống trị trở lại của bóng đá Anh\", Klopp nhận xét.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/klopp-khong-doi-nao-la-cua-tren-khi-dau-barca-3915317.html",
        "date": "Chủ nhật, 28/4/2019, 00:00 (GMT+7)"
    },
    {
        "description": "\nQuang Hải kiến tạo cho Hoàng Vũ Samson ghi bàn, giúp Hà Nội đánh bại TP HCM 1-0 ở vòng 7 tối 27/4.\t",
        "title": "\nHà Nội chiếm đỉnh bảng V-League 2019\t",
        "author": "Lâm Thỏa",
        "content": [
            "\n",
            "\nQuyết định huỷ án \"treo sân\" của Ban giải quyết khiếu nại giúp hơn 13.000 người hâm mộ, trong đó đa phần là CĐV Hà Nội, có cơ hội tới sân theo dõi màn so tài giữa hai đội đang dẫn đầu V-League. Không chỉ áp đảo trên khán đài, dưới sân đội bóng thủ đô cũng tạo ra thế trận lấn lướt. Hiệp một họ cầm bóng gần 70%.",
            "\nTrong 15 phút đầu tiên, Hoàng Vũ Samson có hai cơ hội dứt điểm thuận lợi nhưng không thắng được Thanh Thắng. Người đá cặp cùng anh trên hàng công là Omar cũng vô duyên. Phút 28, sau khi thoát xuống đối mặt với thủ môn của TP HCM, tân binh của Hà Nội chậm dứt điểm, để Ewonde lao về cản phá.",
            "\nSamson được bình chọn là cầu thủ hay nhất trận. Ảnh: ",
            "\nTP HCM vẫn trung thành với lối chơi phòng ngự phản công. Nhưng dù tập trung số đông ở phần sân nhà, đội khách cũng không thể giúp Thanh Thắng giữ sạch được mành lưới trước sức tấn công dồn dập của Hà Nội. Từ pha tranh chấp quyết liệt ở giữa sân, các cầu thủ chủ nhà chiếm được bóng. Quang Hải nhanh chân tỉa xuống cho Hoàng Vũ Samson băng vào cấm địa, đánh bại thủ thành của TP HCM trong thế đối mặt phút 44.",
            "\nCầu thủ nhập tịch của Hà Nội không kịp ăn mừng bàn thắng bởi ngay khi bóng rời chân, anh đã bị Hữu Tuấn đạp từ phía sau. Sau ít phút được bác sĩ chăm sóc, chân sút của Hà Nội có thể tiếp tục thi đấu.",
            "\nKhông có nhiều tình huống thực sự ngon ăn được tạo ra trong trận thư hùng giữa hai đội đầu bảng. Ảnh: ",
            "\nDính bàn thua, TP HCM buộc phải đẩy cao đội hình trong hiệp hai. Tuy nhiên, ở khu giữa sân, ngoài Văn Thuận, các cầu thủ khác đều thi đấu dưới phong độ, dẫn tới không thể kiểm soát thế trận. Hy vọng của họ dồn cả vào Huỳnh Kesley. Chân sút 37 tuổi vẫn có những pha xử lý bóng khéo léo nhưng thể lực không đủ để có thể tạo ra đột biến trước hàng thủ trẻ trung của Hà Nội.",
            "\n",
            "\nQuang Hải gây ấn tượng với nhiều pha chuyền bóng một chạm trong cuộc thư hùng giữa Hà Nội và TP HCM. Ảnh:",
            "\n",
            "\nThắng 1-0, Hà Nội vươn lên chiếm ngôi đầu giải vô địch quốc gia Wake-up 247 với 17 điểm - nhiều hơn một điểm so với chính TP HCM. Các nhà đương kim vô địch cũng là đội duy nhất còn bất bại.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4."
        ],
        "link": "https://vnexpress.net/bong-da/ha-noi-chiem-dinh-bang-v-league-2019-3916000.html",
        "date": "Thứ bảy, 27/4/2019, 21:59 (GMT+7)"
    },
    {
        "description": "\nRafael Nadal nhận thất bại sau hai set với cùng tỷ số 4-6 ở bán kết, tối 27/4.\t",
        "title": "\nThiem biến Nadal thành cựu vương ở Barcelona Mở rộng 2019\t",
        "author": "Nhật Minh",
        "content": [
            "\nNhững cuộc bào mòn thể lực đáng kể ở các vòng đấu trước khiến Nadal gục ngã trước sức trẻ của Dominic Thiem. Ảnh: ",
            "\n",
            "\nLỗi kép thứ tư đã khiến Nadal mất game giao vào tay đối thủ và rơi vào thế bị dẫn 2-3, dù đã cứu nguy được hai break-point đầu tiên. Trong khi đó, hạt giống số ba người Áo vẫn duy trì được sự ổn định mỗi khi cầm giao bóng.",
            "\nThua vỏn vẹn bốn điểm giao bóng một và không đối mặt với bất kỳ break-point nào, Thiem khép lại set đầu tiên với phần thắng 6-4 bằng cú thuận tay chéo góc, sau pha bỏ nhỏ chưa đủ độ khó của tay vợt người Tây Ban Nha.",
            "\nThiem đang dần trở thành khắc tinh của Nadal. Ảnh: ",
            "\nSet hai diễn ra theo kịch bản khá tương tự. Nadal mắc lỗi kép ở game đầu, trước khi bị bẻ giao bóng ở game thứ năm, sau cú thuận tay lỗi đánh bóng ra ngoài.",
            "\nTrong trạng thái tâm lý bất ổn, nhà vô địch 11 lần ở Barcelona Mở rộng tự đánh hỏng một số pha bóng tưởng chừng rất đơn giản và đành nhìn tay vợt được mệnh danh \"Hoàng tử sân đất nện\" tung cú smash ấn định chiến thắng chung cuộc sau hai set với cùng tỷ số 6-4.",
            "\nĐây là lần thứ tư Dominic Thiem đánh bại Nadal trên sân đất nện. Đồng thời, đó cũng là trận thua đầu tiên của Nadal ở bán kết giải đấu tại quê hương Tây Ban Nha.",
            "\nThành tích này đưa Thiem trở thành tay vợt thứ hai sau Djokovic đã thắng Nadal bốn lần trên sân đất nện. Đối thủ trong trận chung kết tới của anh sẽ là Daniil Medvedev - người đã đánh bại Kei Nishikori với tỷ số 6-4, 3-6, 7-5 để lần đầu tiên có mặt ở chung kết một giải sân đất nện.",
            "\nỞ lần gặp nhau đầu tiên giữa hai tay vợt tại Petersburg năm ngoái, Thiem đã thắng tay vợt 23 tuổi người Nga.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Các chân chạy chuyên và không chuyên tham dự giải chạy thang bộ tại toà nhà Landmark81 hôm 28/4.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng."
        ],
        "link": "https://vnexpress.net/the-thao/thiem-bien-nadal-thanh-cuu-vuong-o-barcelona-mo-rong-2019-3916042.html",
        "date": "Chủ nhật, 28/4/2019, 00:20 (GMT+7)"
    },
    {
        "description": "\nÔng Lee Tae-hoon hứa sẽ áp dụng những gì học được khi làm trợ lý cho thầy Park để giúp đội bóng phố núi.\t",
        "title": "\nTân HLV HAGL sẽ áp dụng chiến thuật của Park Hang-seo\t",
        "author": "Bảng điểm V-League 2019",
        "content": [
            "\n",
            "\n\"HAGL hiện tại không có vị trí tốt, chúng tôi đã thua bốn trận chỉ sau sáu vòng đấu. Do đó, tôi cảm thấy một chút áp lực khi nhận nhiệm vụ này\", ông Lee Tae-hoon chia sẻ trước trận gặp Thanh Hoá chiều nay, 28/4. \"Nhưng một tuần qua, chúng tôi đã có sự chuẩn bị, và tôi đặt niềm tin vào các học trò. Hy vọng HAGL sẽ có một chiến thắng\".",
            "\nHLV Lee Tae-hoon được kỳ vọng sẽ giúp HAGL khởi sắc sau nhiều năm chỉ sử dụng HLV nội. Ảnh: ",
            "\nÔng Lee Tae-hoon từng làm HLV tại Campuchia một thời gian dài. Đầu mùa này, ông gia nhập HAGL với vai trò Giám đốc Kỹ thuật. Tuy nhiên, sau vòng sáu V-League, HLV Dương Minh Ninh từ chức, và Lee Tea-hoon lên làm HLV trưởng. Trong thời gian ở Pleiku, ông Lee cũng được bầu Đức tạo điều kiện để làm trợ lý cho HLV Park Hang-seo ở vòng loại U23 châu Á.",
            "\n\"Trong thời gian làm việc chung với ông Park, tôi hiểu rõ cách ông ấy vận hành đội tuyển. Đội tuyển có sự hỗ trợ tốt về y tế, và từng cá nhân cầu thủ đều hiểu rõ vị trí, thế mạnh, điểm yếu của mỗi người, từ đó, toàn tâm toàn ý cho trận đấu\", ông Lee nói. \"Từ những gì học được, tôi sẽ áp dụng lối chơi của thầy Park khi dẫn dắt HAGL. Tất nhiên, mỗi HLV có những chiến thuật riêng tuỳ thuộc vào con người có trong tay, nhưng tôi tin HAGL sẽ cải thiện được thành tích\".",
            "\nTrong trận đấu chiều nay, HAGL vắng mặt một loạt trụ cột vì chấn thương như: Việt Hưng, Ngọc Quang, A Hoàng, Thanh Tùng, bộ đôi trung vệ Hoàng Lâm và Kim Bongjin... \"Chấn thương là điều không ai mong muốn nhưng khi nó đã xảy ra rồi, bạn phải thích nghi và tìm cách thay thế. Tôi đã chuẩn bị mọi phương án, từ các cầu thủ dự bị để họ thích ứng với lối chơi do tôi dẫn dắt. Bóng đá là môn chơi tập thể nên chúng tôi cần sự cộng tác của tập thể, chứ không phải dựa vào một cá nhân nào\", HLV người Hàn Quốc nói.",
            "\nĐội trưởng Nguyễn Tuấn Anh chia sẻ thêm \"Khi đội có một HLV mới, cầu thủ cần có thời gian để thầy trò hoà nhập. Không khí chắc chắn sẽ khác hơn vì mỗi HLV có một cá tính khác nhau. Nhưng về chiến thuật, chúng tôi phải thích nghi từ từ, không thể một sớm một chiều\".",
            "\n",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4."
        ],
        "link": "https://vnexpress.net/bong-da/tan-hlv-hagl-se-ap-dung-chien-thuat-cua-park-hang-seo-3916066.html",
        "date": "Chủ nhật, 28/4/2019, 07:59 (GMT+7)"
    },
    {
        "description": "\nGotze mở tỷ số, nhưng trận derby vùng Ruhr tưởng như mơ lại kết thúc bằng ác mộng khi Dortmund thất thủ 1-3 trước Schalke. \t",
        "title": "\nDortmund dính hai thẻ đỏ, thua ngược trên sân nhà\t",
        "author": "Bảng điểm & lịch đấu Bundesliga",
        "content": [
            "\n",
            "\nTới phút 59, tỷ số trên sân Westfallen là 1-2 nghiêng về các vị khách Schalke, nhưng hy vọng chưa tắt hẳn với phía chủ nhà. Tuy nhiên, chỉ năm phút sau, tình thế của Dortmund từ xấu chợt chuyển sang tệ hại.",
            "\nLiên tiếp ở các phút 60 và 65, tiền đạo đội trưởng Marco Reus rồi hậu vệ phải Mario Wolf lĩnh thẻ đỏ trực tiếp, đều vì các lỗi vào bóng từ phía sau. Xen giữa hai lần bị đuổi người, Dortmund lĩnh bàn thua thứ ba. Daniel Caligiuri tận dụng pha đá phạt trực tiếp sau pha phạm lỗi của Reus, nâng tỷ số lên 3-1 cho Schalke. ",
            "\nTrong thế thiệt hai người và bị gác hai bàn, Dortmund vẫn cho thấy sức kháng cự nhất định. Họ khiến ít phút cuối trận trở nên hấp dẫn, khi rút ngắn tỷ số còn 2-3 ở phút 84. Tuy nhiên, hy vọng vừa le lói lên với các CĐV áo vàng đen chủ nhà nhanh chóng bị vùi dập một cách phũ phàng, khi Schalke ghi bàn thứ tư, ấn định tỷ số 4-2, nhờ công Breel Embolo ở phút 86.",
            "\n* ",
            "\nHơn cả niềm đau và lòng kiêu hãnh bị tổn thương, thất bại trên sân nhà dưới tay đối thủ truyền thống trong trận derby vùng Ruhr này còn giáng một đòn mạnh vào hy vọng vô địch của Dortmund. Qua 31 trận, thầy trò Lucien Favre vẫn chỉ có 69 điểm, kém một điểm và đá nhiều hơn một trận so với Bayern. Nếu đội đầu bảng thắng trên sân Nuremberg trong trận đấu muộn vòng 31 ngày mai 28/4, cách biệt sẽ với Dortmund được nới rộng thành bốn điểm, khi cuộc đua chỉ còn ba vòng.",
            "\nHy vọng của Dortmund tan biến dần sau khi đội trưởng Reus lĩnh thẻ đỏ trực tiếp, rời sân ở phút 60. ",
            "\nCái kết đắng ở trận derby vùng Ruhr hôm qua có lẽ là điều mà ít CĐV Dortmund nghĩ đến trước giờ bóng lăn. So với một Schalke đang trong mùa giải tệ hại nhất của họ nhiều năm qua, đứng thứ 18 và vật lộn để trốn xuống hạng, thầy trò Lucien Favre như ở một thế giới khác, trên đường đua tranh ngôi vô địch.",
            "\nVào trận, niềm tin chiến thắng cho Dortmund càng được tiếp lửa nhờ bàn mở tỷ số từ phút 14. Jadon Sancho có pha kiến tạo thành bàn thứ 15 của anh mùa này, với cú lốp bóng mềm mại vào cấm địa để Mario Gotze băng vào đánh đầu ghi bàn.",
            "\nTuy nhiên, sự hưng phấn trên các khán đài sân Westfallen sớm bị dội một gáo nước lạnh chỉ bốn phút sau đó. Sau khi tham khảo VAR, trọng tài quyết định cho Schalke hưởng phạt đền, vì cho rằng Julian Weigl dùng tay cản cú đá của Embolo. Trên chấm 11 mét, Caligiuri dễ dàng đánh bại Burki, gỡ hoà 1-1 cho Schalke.",
            "\nCaligiuri là đầu tàu, đưa Schalke đến chiến thắng vang dội ở trận derby vùng Ruhr, trước đại kình địch Dortmund. ",
            "\n10 phút sau tình huống này, Schalke một lần nữa làm câm lặng các khán đài Westfallen khi bất ngờ vượt lên dẫn bàn. Lần này, Caligiuri vào vai người kiến tạo với pha đá phạt góc treo bóng vào cấm địa, để trung vệ Salif Sane bật cao hơn tất cả, đánh đầu hạ Burki.",
            "\nThế bị dẫn bàn cùng một loạt pha hỏng ăn trong thời gian còn lại của hiệp một dường như khiến Dortmund ức chế. Đỉnh điểm của sự ức chế ấy là chiếc thẻ đỏ của đội trưởng Marco Reus ở phút 60, kéo theo sự sụp đổ dây chuyền của cả đội.",
            "\n",
            ":",
            "\n",
            ": Bürki – Wolf, Weigl, Akanji, Diallo – Witsel, Delaney (Alcacer 56') – Sancho, Reus, Guerreiro (Pulisic 78') - Götze (Bruun Larsen 83')",
            "\n",
            ": Hitz, Dahoud, Schmelzer, Toprak",
            ": Hakimi (xương mác), Piszczek (bàn chân), Zagadou (đầu gối)",
            ": Lucien Favre",
            "\n",
            ": Nübel – Stambouli, Sane, Nastasic – Mascarell – Caligiuri (Rudy 67'), McKennie (Bruma 77'), Serdar, Oczipka – Burgstaller, Embolo (Matondo 87')",
            "\n",
            ": Fährmann, Kutucu, Harit, Carls",
            ": Bentaleb (bị gạch tên), Konoplyanka (căng cơ), Mendyl (bị gạch tên), Schöpf (đầu gối), Skrzybski (căng cơ), Uth (háng)",
            ": Huub Stevens",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/dortmund-dinh-hai-the-do-thua-nguoc-tren-san-nha-3916013.html",
        "date": "Thứ bảy, 27/4/2019, 23:09 (GMT+7)"
    },
    {
        "description": "\nChức vô địch Carom 3 băng châu Á giúp tay cơ 36 tuổi lần đầu vào top ba ở bảng điểm Liên đoàn billiards thế giới (UMB).\t",
        "title": "\nCơ thủ Quyết Chiến lên số ba thế giới\t",
        "author": "Xuân Bình",
        "content": [
            "\nTrần Quyết Chiến có 80 điểm sau khi thắng tài năng trẻ Cho Myung-woo ở trận chung kết hôm 25/4. Ở bảng thứ bậc mới được UMB công bố, cơ thủ số một Việt Nam có 318 điểm và nhảy ba bậc, chỉ đứng sau Dick Jaspers (454 điểm) và Frederic Caudron (440). Hơn nửa số điểm của Quyết Chiến đến từ chức vô địch Cup Thế giới chặng TP HCM 2018 và vô địch châu Á 2019.",
            "\nQuyết Chiến đang là niềm tự hào làng billiards Việt Nam. Ảnh: ",
            ".",
            "\nĐây là vị trí cao nhất của một tay cơ Việt Nam trên bảng thứ bậc UMB. Vị trí của Quyết Chiến có thể bị ảnh hưởng khi giải châu Âu kết thúc đầu tháng tới. Hai tay cơ người Thổ Nhĩ Kì - Semih Sayginer và Tayfun Tasdemir đều có thể vượt Quyết Chiến nếu tiến sâu tại giải.",
            "\nNgược với Quyết Chiến, Nguyễn Quốc Nguyện rơi hai bậc xuống vị trí 11 với 213 điểm. Cơ thủ người Gia Lai mất nhiều điểm do dừng bước ở vòng 1/8 giải châu Á. Trong khi đó, Ngô Đình Nại tiến một bậc lên vị trí 13 với 179 điểm.",
            "\nQuyết Chiến, Quốc Nguyện và Đình Nại chuẩn bị dự giải Survival Masters diễn ra tại Seoul (Hàn Quốc) từ 9/5 đến 12/5. Giải quy tụ 20 tay cơ hàng đầu, cùng bốn cơ thủ chủ nhà được đặc cách. Giải thưởng cho nhà vô địch lên tới 50.000 đôla (chưa trừ thuế 22%).",
            "\n",
            "Ngô Văn Phương một mình ung dung về đích tại chặng 14 diễn ra sáng nay 28/4 vòng quanh hồ Xuân Hương, Đà Lạt dài 51km.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng.",
            "Kỳ thủ số 10 thế giới sẽ được hỗ trợ máy tính trị giá 133.300 đôla, với tham vọng lật đổ Magnus Carlsen.",
            "Hai chân chạy đường dài hay nhất hiện nay đều có những mục tiêu riêng tại giải đấu lớn diễn ra ngày 28/4 tới."
        ],
        "link": "https://vnexpress.net/the-thao/co-thu-quyet-chien-len-so-ba-the-gioi-3916377.html",
        "date": "Thứ hai, 29/4/2019, 11:13 (GMT+7)"
    },
    {
        "description": "\nTay vợt số một thế giới rút lui khỏi giải Porsche Grand Prix vì gặp vấn đề ở bụng.\t",
        "title": "\nNaomi Osaka bỏ cuộc tại bán kết WTA Stuttgart\t",
        "author": "Nhân Đạt",
        "content": [
            "\nNaomi Osaka bị đau bụng từ trận gặp Donna Vekic ở tứ kết. Đó là trận đấu mà tay vợt Nhật Bản thắng ngược 7-6 ở set ba dù bị dẫn 1-5. Cơn đau không thuyên giảm khiến Osaka phải rút lui ở bán kết, và vì thế, lỡ hẹn với lần đầu góp mặt tại chung kết một giải đất nện thuộc WTA.",
            "\nOsaka có tiền sử chấn thương bụng. Ảnh: ",
            ".",
            "\n\"Tôi bị đau từ khi bắt đầu trận đấu hôm qua\", Osaka chia sẻ hôm 27/4. \"Vekic đã hỏi tôi về cơn đau khi tôi không thể giao bóng mạnh trong set ba. Tôi muốn chờ xem mình có thể thi đấu trận bán kết hay không. Nhưng sáng nay, khi tỉnh dậy, tôi như phải bò ra khỏi giường\".",
            "\nLỡ hẹn với chung kết WTA Stuttgart, nhưng Osaka vẫn lạc quan và không cho rằng chấn thương bụng sẽ ảnh hưởng đến mùa giải đất nện của cô. \"Tôi từng đau kiểu này nhiều rồi\", tay vợt số một thế giới nói. \"Đây là chấn thương cơ và tôi biết phải làm gì để tốt hơn. Hầu như năm nào tôi cũng đau kiểu này một lần. Điều tích cực là Roland Garros vẫn chưa tới quá gần, tôi còn nhiều thời gian để hồi phục\".",
            "\nVào bán kết tại Stuttgart cũng là thành tích tốt nhất của Osaka tại một giải đất nện. Không kể chấn thương, tay vợt 21 tuổi mang đến những tín hiệu tích cực trên mặt sân vốn là sở đoản của cô. Với việc Osaka rút lui, hạt giống số tám Anett Kontaveit giành vé vào chung kết gặp Petra Kvitova.",
            "\n\"Tôi nghĩ mình đang chơi tốt mùa này\", Osaka nhận định. \"Tôi không hiểu sao nhiều người bảo tôi chơi tệ, chỉ vì tôi không vô địch giải nào sau Australia Mở rộng. Cùng kỳ năm ngoái, tôi cũng không vô địch giải nào và không ai nói gì. Mọi người đang tạo áp lực cho tôi và tôi không thể nói rằng bản thân không bị ảnh hưởng bởi điều đó\".",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Các chân chạy chuyên và không chuyên tham dự giải chạy thang bộ tại toà nhà Landmark81 hôm 28/4.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng."
        ],
        "link": "https://vnexpress.net/the-thao/naomi-osaka-bo-cuoc-tai-ban-ket-wta-stuttgart-3916098.html",
        "date": "Chủ nhật, 28/4/2019, 09:05 (GMT+7)"
    },
    {
        "description": "\nThắng 12 trong 13 game cuối trận, hạt giống số ba đè bẹp Daniil Medvedev với tỷ số 6-4, 6-0 để lần đầu đăng quang giải đất nện ở Barcelona tối 28/4.\t",
        "title": "\nThiem vô địch Barcelona Mở rộng 2019\t",
        "author": "Nhật Minh",
        "content": [
            "\n",
            "\nNgay ở game cầm giao bóng đầu tiên, hạt giống số ba đã phải đối mặt với ba break-point liên tiếp. Chỉ cứu nguy được hai cơ hội đầu, tay vợt người Áo bị đối thủ đoạt mất game, trước khi thua trắng ba game đầu của trận chung kết.",
            "\nĐến lúc này, Thiem mới chợt bừng tỉnh. Dù có lợi thế dẫn trước 40-0 nhưng phải rất vất vả sau đó, anh mới có được game thắng đầu tiên trước hạt giống số bảy người Nga sau cú trái tay bỏ nhỏ tinh tế.",
            "\nThiem là tay vợt Áo đầu tiên vô địch Barcelona Mở rộng kể từ năm 1996.",
            "\nBắt kịp nhịp trận đấu dù có hơi chậm chạp, Thiem chơi lấn lướt và kiểm soát thế trận hoàn toàn. Medvedev lúc này chỉ còn cách gắng gượng chống đỡ trước sức ép mỗi lúc một gia tăng. Trước game cuối set đầu tiên, tay vợt người Nga đã phải yêu cầu đến chăm sóc y tế nhưng rồi cũng phải gác vợt ở set-point thứ ba.",
            "\n22 phút của set hai chứng kiến thế trận một chiều thuộc về Thiem. Anh chỉ thua vỏn vẹn ba điểm giao bóng một, trước khi ấn định chiến thắng \"hủy diệt\" 6-4, 6-0 bằng điểm winner thuận tay sau pha lên lưới chuẩn xác.",
            "\nKhông thua một set nào, Thiem lần đầu tiên vô địch Barcelona Mở rộng, và trở thành tay vợt người Áo đầu tiên đăng quang giải ATP 500 trên sân đất nện tại đây kể từ sau Thomas Muster vào năm 1996.",
            "\nĐây cũng là chức vô địch ATP thứ hai ở mùa giải năm nay của \"Hoàng tử sân đất nện\" sau Masters 1000 đầu tiên ở Indian Wells hồi tháng 3. Tính đến nay, 9 trong 13 danh hiệu ATP của Thiem đến từ mặt sân đất nện.",
            "\n",
            "Tiền đạo người Brazil tấn công một khán giả sau khi bị người này xúc phạm lúc bước lên bục nhận huy chương.",
            "Các chân chạy chuyên và không chuyên tham dự giải chạy thang bộ tại toà nhà Landmark81 hôm 28/4.",
            "Từ chức vô địch Masters đầu tiên đến gần nhất, “Siêu Hổ” trải qua 23 năm đầy gian truân nhưng không kém phần lẫy lừng."
        ],
        "link": "https://vnexpress.net/the-thao/thiem-vo-dich-barcelona-mo-rong-2019-3916353.html",
        "date": "Thứ hai, 29/4/2019, 02:47 (GMT+7)"
    },
    {
        "description": "\nBàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.\t",
        "title": "\nRonaldo chạm mốc ghi 600 bàn trước Messi\t",
        "author": "Ronaldo",
        "content": [
            "\nRonaldo chạm mốc 600 bàn, nhưng đang bị Messi thu hẹp khoảng cách. ",
            "\nQua 801 trận đấu chính thức cho Sporting Lisbon, Man Utd, Real Madrid và Juventus, Cristiano Ronaldo có 600 bàn và 190 kiến tạo. Trong khi đó, Lionel Messi cũng đã có 598 bàn và 231 kiến tạo qua 682 trận cho Barcelona. Siêu sao người Argentina cũng vừa lập công ở trận thắng Levante 1-0 tại La Liga hôm 27/4.",
            "\nCuộc đua đến mốc 600 bàn thắng giữa Ronaldo và Messi được người hâm mộ nhắc đến trước mùa này. Khi đó, chân sút của Juventus có 574 bàn, trong khi Messi kém tới 20 bàn. Nhưng cách biệt được cầu thủ 31 tuổi rút ngắn xuống còn 597-599 trước loạt trận cuối tuần này. Với phong độ hiện tại, Messi được dự đoán sẽ vượt mặt Ronaldo - danh thủ 34 tuổi.",
            "\nKhoảng cách giữa Messi và Ronaldo về số bàn thắng cho CLB và đội tuyển quốc gia cũng dần được thu hẹp. CR7 đã có 685 bàn và 218 kiến tạo qua 957 trận, còn M10 có 663 bàn và 271 kiến tạo trong 811 trận.",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n",
            "\n801",
            "\n600",
            "\n190",
            "\nCLB",
            "\n682",
            "\n598",
            "\n231",
            "\n541",
            "\n418",
            "\n134",
            "\nGiải quốc gia",
            "\n450",
            "\n417",
            "\n162",
            "\n168",
            "\n127",
            "\n42",
            "\nGiải châu Âu",
            "\n133",
            "\n110",
            "\n30",
            "\n156",
            "\n85",
            "\n28",
            "\nĐTQG",
            "\n129",
            "\n65",
            "\n40",
            "\n92",
            "\n55",
            "\n14",
            "\nCác giải khác",
            "\n99",
            "\n71",
            "\n39",
            "\n957",
            "\n685",
            "\n218",
            "\nSự nghiệp",
            "\n811",
            "\n663",
            "\n271",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/ronaldo-cham-moc-ghi-600-ban-truoc-messi-3916200.html",
        "date": "Thứ hai, 29/4/2019, 04:00 (GMT+7)"
    },
    {
        "description": "\nUnai Emery cho rằng học trò Ainsley Maitland-Niles không đáng bị đuổi khỏi sân từ phút 36, trong trận Arsenal thua Leicester 0-3 hôm qua 28/4.\t",
        "title": "\nHLV Arsenal ám chỉ trọng tài là nguyên nhân thảm bại Leicester\t",
        "author": "Nhân Đạt",
        "content": [
            "\n\"Tôi không thể đồng tình với trọng tài về quyết định truất quyền thi đấu Maitland-Niles\", HLV Emery chia sẻ. \"Với tôi, tấm thẻ vàng đầu tiên là không chính xác. Việc mất người sớm khiến kế hoạch của Arsenal phá sản. Chúng tôi khởi đầu tốt nhưng mọi chuyện đã tệ đi sau chiếc thẻ đỏ\".",
            "\nEmery (phải) phản ứng sau khi trọng tài phạt thẻ đỏ hậu vệ Maitland-Niles.",
            "\nSau khi tiền vệ Maitland-Niles nhận hai thẻ vàng và rời sân ở phút 36, Arsenal thi đấu bị động và chịu tới ba bàn thua trong hiệp hai. Đội bóng do HLV Emery dẫn dắt lập kỷ lục buồn khi chỉ kiểm soát bóng 32,8% - con số thấp nhất của Arsenal trong lịch sử Ngoại hạng Anh. Trận thua thứ ba liên tiếp cũng khiến \"Pháo thủ\" lỡ cơ hội chen chân vào top 4 sau vòng 36. Arsenal hiện xếp thứ năm với 66 điểm, kém Chelsea hai điểm và kém đội xếp thứ ba Tottenham bốn điểm.",
            "\n\"Chúng tôi sẽ bước tiếp và không nhìn vào bảng thứ bậc\", chiến lược gia của Arsenal nói với ",
            ". \"Những thất bại tại giải quốc nội cần được bỏ lại. Chúng tôi sẽ tập trung cho Europa League. Đó là đấu trường lớn và chúng tôi có thừa động lực để cạnh tranh chức vô địch tại đó. Ngay từ đầu mùa, chúng tôi đã xác định Europa League và Ngoại hạng Anh quan trọng không kém gì nhau\".",
            "\nThầy trò HLV Emery sẽ tiếp đón Valencia trong khuôn khổ bán kết lượt đi Europa League vào 2h ngày 3/5 tới, giờ Hà Nội. Tại Ngoại hạng Anh, Arsenal còn hai trận gặp Brighton và Burnley. Nếu muốn vào top 4, họ không được phép mất điểm ở hai vòng cuối, đồng thời hy vọng Chelsea hoặc Tottenham sảy chân.",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/hlv-arsenal-am-chi-trong-tai-la-nguyen-nhan-tham-bai-leicester-3916357.html",
        "date": "Thứ hai, 29/4/2019, 06:16 (GMT+7)"
    },
    {
        "description": "\nChân sút Argentina ghi bàn duy nhất trong trận thắng chủ nhà Burnley 1-0 ở vòng 36 Ngoại hạng Anh hôm 28/4.\t",
        "title": "\nAguero giúp Man City đòi lại đỉnh bảng\t",
        "author": "Bảng điểm & lịch đấu Ngoại hạng Anh",
        "content": [
            "\n",
            "\nTình huống định đoạt số phận trận đấu đến ở phút 63, với sự trợ giúp từ công nghệ xác định bàn thắng trên vạch vôi (Goal-line). Aguero xoay trở khéo léo, thoát khỏi gọng kìm giữa hai hậu vệ Burnley, rồi dứt điểm từ cự ly gần. Trung vệ Burnley Matthew Lowton rất nhanh phá bóng lên, nhưng Goal-line xác định bóng đã qua vạch vôi khoảng 29,5 milimet, đồng nghĩa với việc bàn thắng được công nhận cho Aguero và Man City.",
            "\nBàn thắng trước Burnley là pha lập công thứ 20 của Aguero tại Ngoại hạng Anh mùa này. Anh mới là cầu thủ thứ hai trong lịch sử giải đấu, sau Thierry Henry, ghi được ít nhất 20 bàn trong năm mùa liên tiếp. ",
            "\n",
            "\nTỷ số 1-0 không phản ánh đúng cục diện tại Turf Moor, nơi Man City áp đảo về mọi mặt, với 74% thời lượng kiểm soát bóng, 25 cú dứt điểm và sáu quả phạt góc. Burnley thậm chí không được hưởng quả phạt góc nào và chỉ tung ra đúng hai cú dứt điểm, nhưng không lần nào bóng đi trúng hướng cầu môn. Tuy nhiên, trước khi nở nụ cười chiến thắng và giành lại quyền tự quyết định số phận trên đường đua vô địch, thầy trò Guardiola trải qua 90 phút căng thẳng thật sự. ",
            "\nBurnley đã chắc chắn trụ hạng và không còn quá nhiều động lực tranh chấp vị trí. Nhưng khi đá trên sân nhà, thầy trò Sean Dyche vẫn là một tập thể rất khó chịu, với lối chơi phòng ngự đổ bê tông. Trước Man City hôm 28/4, cảnh tượng thường thấy là gần như toàn bộ đội hình Burnley lùi về phần sân nhà, bình tĩnh đẩy lùi mọi nỗ lực tấn công của các nhà ĐKVĐ. ",
            "\nBurnley phòng ngự tốt trong phần lớn thời gian trước Man City, nhưng vẫn không tránh khỏi thất bại. ",
            "\n",
            "\nNhững nỗ lực của các nhà ĐKVĐ tưởng chừng đã được đền đáp với một quả phạt đền ở phút 50. Tuy nhiên, có lẽ vì ở một góc quan sát không thuận lợi, trọng tài Paul Tierney và các trợ lý không nhìn thấy tình huống cầu thủ chủ nhà Barnes để bóng chạm khuỷu tay sau cú sút căng của Bernardo Silva. Ba phút sau đó, thêm một cơ hội rõ rệt nữa của Bernardo bị từ chối, lần này là bởi nỗ lực cứu thua của thủ môn chủ nhà Tom Heaton.",
            "\nBàn mở tỷ số của Aguero ở phút 63 giúp Man City giải toả bớt phần nào sự ức chế. Nhưng họ không thể nhân đà đó để nới rộng cách biệt, khi Jesus, Aguero đều hỏng ăn ở các nỗ lực sau đó. Tỷ số 1-0 khiến Guardiola và các học trò căng thẳng cực độ khoảng 10 phút cuối, tính cả bù giờ. Tuy nhiên, những điều chỉnh nhân sự phù hợp để tăng cường khả năng phòng thủ, cộng thêm việc Burnley không đủ sắc sảo khi lên bóng đã giúp Man City bảo vệ thành công lợi thế đến tan trận. ",
            "\n> ",
            "   ",
            "\n",
            ":",
            "\n",
            " (4-4-2): Heaton - Lowton, Tarkowski, Mee, Taylor - Hendrick (Gudmundsson 76), Cork, Westwood, McNeil - Barnes, Wood (Vydra 72).",
            "\nDự bị: Joe Hart, Kevin Long, Anthony Driscoll-Glennon, Ben Gibson, Stephen Ward.",
            "\n",
            " (4-3-3): Ederson - Walker, Kompany, Laporte, Zinchenko - Bernardo, Gundogan, David Silva - Sterling (Otamendi 90+2), Aguero (Stones 83), Sane (Jesus 65).",
            "\nDự bị: Arijanet Muric, Danilo, Riyad Mahrez, Phil Foden.",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/aguero-giup-man-city-doi-lai-dinh-bang-3916298.html",
        "date": "Chủ nhật, 28/4/2019, 21:59 (GMT+7)"
    },
    {
        "description": "\nNhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh.\t",
        "title": "\nHLV Lee Tae-hoon: 'HAGL sẽ tốt hơn trong thời gian tới'\t",
        "author": "Hùng Linh",
        "content": [
            "\n\"Khi làm Giám đốc Kỹ thuật, nhiệm vụ của tôi chỉ là theo dõi, kiểm tra và đánh giá năng lực của từng cầu thủ, rồi báo cáo với HLV trưởng. Còn hiện nay, nhiệm vụ của tôi đã khác, đó là huấn luyện, để ra chiến thuật cho đội\", ông Lee Tae-hoon chia sẻ sau trận hoà 3-3 trước Thanh Hoá. \"Tôi mới chỉ có một tuần huấn luyện và hầu hết cầu thủ đều đã tiếp thu tốt, họ chơi tự tin. Nhưng nhiều khi áp dụng vào trận đấu chưa nhuần nhuyễn\".",
            "\nHLV Lee Tae-hoon và các học trò đánh rơi chiến thắng trong trận đầu tiên ông làm HLV trưởng. Ảnh: ",
            "\nHAGL hôm qua dẫn trước đội bét bảng Thanh Hoá 3-1, nhưng những sai lầm ở phòng ngự khiến họ phải trả giá với kết qủa hoà. Thuyền trưởng người Hàn không phàn nàn về các học trò mà xem cách họ phản ứng ở trận đấu này là một dấu hiệu khả quan. \"Hàng phòng ngự đã chơi tốt, nhưng ở một số thời điểm, các học trò tôi  mất đi sự cân bằng nên chịu hậu quả. Điều tôi nhận thấy qua trận đấu này là các cầu thủ đã chơi tốt hơn so với các trận trước. Đó là điều tôi mừng nhất\".",
            "\n\"HAGL là một đội bóng có thực lực, các cầu thủ thông minh, có kỹ chiến thuật tốt. Nhưng trong bóng đá không thể thay đổi chỉ trong thời gian ngắn. Hãy cho tôi thời gian, tôi tin tưởng đội bóng của mình sẽ khởi sắc trong thời gian tới\", ông Lee nói thêm.",
            "\nVăn Toàn (9) chơi xông xáo, góp công lớn trong các bàn thắng nhưng hàng thủ mắc sai sót khiến đội nhà bị chia điểm. Ảnh: ",
            "\nTiền đạo Nguyễn Văn Toàn thì : \"Chúng tôi đang làm việc với một HLV mới và cần có thời gian để thích nghi với những gì ông ấy áp dụng. Hiện tại, chúng tôi gặp khó khăn khi nhiều cầu thủ bị chấn thương, nhưng hy vọng khi họ trở lại sẽ giúp đội mạnh hơn để có kết quả khả quan\".",
            "\nLượt trận tiếp theo, HAGL tiếp Nam Định ngày 5-5.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4."
        ],
        "link": "https://vnexpress.net/bong-da/hlv-lee-tae-hoon-hagl-se-tot-hon-trong-thoi-gian-toi-3916427.html",
        "date": "Thứ hai, 29/4/2019, 11:12 (GMT+7)"
    },
    {
        "description": "\nHLV Man City ca ngợi tiền đạo ghi bàn duy nhất trong trận thắng Burnley 1-0 tại vòng 36 Ngoại hạng Anh.\t",
        "title": "\nPep Guardiola: ‘Aguero là một huyền thoại’\t",
        "author": "Nhân Đạt",
        "content": [
            "\n\"Cậu ấy là một huyền thoại\", Pep Guardiola nói về Sergio Aguero. \"Aguero luôn ghi những bàn thắng quan trọng. Anh ấy làm điều đó rất nhiều lần và khiến tôi không thể hài lòng hơn. Quả là một cầu thủ tuyệt vời\".",
            "\nTrong thế trận khó khăn trên sân Turf Moor của Burnley, Man City giải tỏa được áp lực nhờ bàn thắng duy nhất ở phút 63 của Aguero. Chân sút Argentina, nhờ pha lập công được goal-line công nhận, có mùa thứ năm ghi được từ 20 bàn trở lên tại Ngoại hạng Anh.",
            "\nAguero đang là cầu thủ ghi nhiều bàn thứ hai tại Ngoại hạng Anh mùa này, chỉ kém Mohamed Salah (21 bàn). Ảnh: ",
            ".",
            "\n\"Chúng tôi gặp nhiều khó khăn trong hiệp một, do mặt sân quá khô\", Guardiola chia sẻ sau trận. \"Nhưng toàn đội đã tìm lại nhịp điệu và kiểm soát trận đấu trong hiệp hai. Trước khi có bàn thắng, chúng tôi đã tạo ra nhiều cơ hội. Burnley rất khó chơi và luôn phòng ngự với 10 người trong vòng cấm. Họ cũng rất mạnh trong các tình huống cố định nhưng hôm nay chúng tôi không để họ có một quả phạt góc nào. Chiến thắng trước một đối thủ khó chịu như vậy luôn là điều quý giá\".",
            "\nBa điểm giành được trên sân Burnley giúp Man City vươn lên đỉnh bảng với 92 điểm, nhiều hơn Liverpool một điểm.  Thầy trò HLV Pep Guardiola còn hai trận tai Ngoại hạng Anh, tiếp Leicester ở vòng 37 và làm khách trước Brighton ở vòng cuối.",
            "\n\"Đó là hai trận đấu mà chúng tôi buộc phải thắng\", HLV của Man City nhận định. \"Thật khó chấp nhận cho cả chúng tôi lẫn Liverpool, khi giành 91 hay 92 điểm sau 36 vòng mà không thể vô địch. Chúng tôi cạnh tranh và thúc đẩy nhau. Bạn có thể chứng kiến một đội bóng vô địch với 100 điểm, nhưng đội về nhì mà giành tới 95 hay 97 điểm thì tôi không thường thấy. Chúng tôi đã giành 192 điểm qua gần hai mùa. Đó quả thật là thành tích khó tin\".",
            "\n",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Rayo Vallecano giành chiến thắng 1-0 nhờ quả phạt đền do công nghệ video VAR phán quyết.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/pep-guardiola-aguero-la-mot-huyen-thoai-3916355.html",
        "date": "Thứ hai, 29/4/2019, 06:09 (GMT+7)"
    },
    {
        "description": "\nHLV người Pháp tức giận sau khi đội nhà thua Rayo Vallecano 0-1 ở vòng 35 La Liga.\t",
        "title": "\nZidane: 'Real Madrid cần xin lỗi người hâm mộ'\t",
        "author": "Duy Đoàn",
        "content": [
            "\n\"Chúng tôi chẳng làm gì từ phút đầu tiên cho đến cuối cùng. Đôi khi bạn không thể ghi bàn, nhưng bạn có cơ hội. Chúng tôi không hề chơi bóng. Cả đội phải rất tức giận với màn trình diễn này, và tôi đang như thế. Vì chúng tôi tạo ra một hình ảnh xấu hôm nay và không chỉ các cầu thủ, tôi phải chịu trách nhiệm. Chúng tôi cần phải xin lỗi về những gì đã làm hôm nay\", Zinedine Zidane nói.",
            "\nZidane tức giận với những gì học trò thể hiện trong trận thua Rayo. Ảnh: ",
            ".",
            "\nReal thể thua trên sân Rayo bởi một quả phạt đền sau khi trọng tài sử dụng công nghệ VAR. Tuy nhiên, \"Kền kền trắng\" không thể hiện được tinh thần thi đấu. Zidane cho ra sân đội hình gồm một số cầu thủ dự bị, nhưng những người này không chứng tỏ được khả năng. Ra sân với tâm lý có phần buông xuôi, Real thậm chí bị đối thủ lấn lướt ở một số thời điểm.",
            "\n\"Sẽ tốt hơn cho chúng tôi nếu mùa giải kết thúc sớm nhất có thể. Chúng tôi còn ba trận nữa phải đấu và cả đội không thể tiếp tục bộ mặt như thế này. Cuối trận đấu, không điều gì nằm trong kế hoạch của tôi cho trận đấu hôm nay được thực hiện. Tất cả những suy nghĩ của tôi về đội hình và chiến thuật đều thất bại. Chúng tôi cần phải tôn trọng bóng đá, tôn trọng CLB này và chúng tôi phải hoàn thành ba trận đấu còn lại vì cả đội sẽ thi đấu tốt hơn ngày hôm nay. Những gì chúng ta thấy hôm nay thật không thể chấp nhận\", Zidane nói.",
            "\nGiai đoạn cuối mùa giải này với Real được xem là thời gian để Zidane xem xét lại đội hình và chuẩn bị cho những kế hoạch nhân sự vào mùa hè. Nhiều cầu thủ bị đồn sẽ ra đi, trong đó có Gareth Bale. Khi được hỏi về tương lai của tuyển thủ xứ Wales, Zidane đáp: \"Tôi không biết. Các bạn phải hỏi cậu ấy\".",
            "\n\"Mọi thứ trong ngày hôm nay, từ thái độ đến lối chơi, đều không đạt yêu cầu. Có những trận đấu khó khăn nhưng hôm nay, chúng tôi chẳng thể hiện điều mà đáng ra đội nên làm trên sân. Tôi luôn làm việc dựa trên các cầu thủ và những gì xảy ra hôm nay không phải lỗi của họ. Tôi, người đã chọn đội hình và chuẩn bị cho trận đấu, mới có lỗi. Tất cả những gì chúng tôi làm đều không đúng và tôi cần phải sửa chữa việc này\", Zidane nói tiếp.",
            "\n",
            "Chân sút của Barca cho rằng đội hình Liverpool hiện tại mạnh hơn hẳn mùa 2013-2014, khi anh còn khoác áo CLB vùng Merseyside.",
            "HLV Liverpool đánh giá cao đối thủ ở vòng bán kết Champions League.",
            "Bàn gỡ hòa 1-1 ở trận gặp Inter giúp siêu sao người Bồ Đào Nha đạt cột mốc mới trong sự nghiệp ở các CLB.",
            "Neymar ghi bàn nhưng Mbappe nhận thẻ đỏ và ĐKVĐ Ligue 1 thua Rennes 5-6 ở loạt luân lưu tối 27/4.",
            "Nhà cầm quân người Hàn Quốc tin đội bóng sẽ khởi sắc khi ông tiếp quản nhiệm vụ HLV trưởng, thay thế ông Dương Minh Ninh."
        ],
        "link": "https://vnexpress.net/bong-da/zidane-real-madrid-can-xin-loi-nguoi-ham-mo-3916454.html",
        "date": "Thứ hai, 29/4/2019, 11:19 (GMT+7)"
    }
]